Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F9D1 1F3FB 200D 1F527-Tags
source: electrician | light skin tone | mechanic | plumber | tradesperson
fr: artisan | électricien | électricienne | mécanicien | mécanicien (tous genres) | mécanicienne | peau claire | plombier

# 1F9D1 1F3FB 200D 1F527
source: mechanic: light skin tone
fr: mécanicien (tous genres) : peau claire

# 1F9D1 1F3FC 200D 1F527-Tags
source: electrician | mechanic | medium-light skin tone | plumber | tradesperson
fr: artisan | électricien | électricienne | mécanicien | mécanicien (tous genres) | mécanicienne | peau moyennement claire | plombier

# 1F9D1 1F3FC 200D 1F527
source: mechanic: medium-light skin tone
fr: mécanicien (tous genres) : peau moyennement claire

# 1F9D1 1F3FD 200D 1F527-Tags
source: electrician | mechanic | medium skin tone | plumber | tradesperson
fr: artisan | électricien | électricienne | mécanicien | mécanicien (tous genres) | mécanicienne | peau légèrement mate | plombier

# 1F9D1 1F3FD 200D 1F527
source: mechanic: medium skin tone
fr: mécanicien (tous genres) : peau légèrement mate

# 1F9D1 1F3FE 200D 1F527-Tags
source: electrician | mechanic | medium-dark skin tone | plumber | tradesperson
fr: artisan | électricien | électricienne | mécanicien | mécanicien (tous genres) | mécanicienne | peau mate | plombier

# 1F9D1 1F3FE 200D 1F527
source: mechanic: medium-dark skin tone
fr: mécanicien (tous genres) : peau mate

# 1F9D1 1F3FF 200D 1F527-Tags
source: dark skin tone | electrician | mechanic | plumber | tradesperson
fr: artisan | électricien | électricienne | mécanicien | mécanicien (tous genres) | mécanicienne | peau foncée | plombier

# 1F9D1 1F3FF 200D 1F527
source: mechanic: dark skin tone
fr: mécanicien (tous genres) : peau foncée

# 1F468 1F3FB 200D 1F527-Tags
source: electrician | light skin tone | man | mechanic | plumber | tradesperson
fr: électricien | homme | mécanicien | mécanique | peau claire | plombier

# 1F468 1F3FB 200D 1F527
source: man mechanic: light skin tone
fr: mécanicien : peau claire

# 1F468 1F3FC 200D 1F527-Tags
source: electrician | man | mechanic | medium-light skin tone | plumber | tradesperson
fr: électricien | homme | mécanicien | mécanique | peau moyennement claire | plombier

# 1F468 1F3FC 200D 1F527
source: man mechanic: medium-light skin tone
fr: mécanicien : peau moyennement claire

# 1F468 1F3FD 200D 1F527-Tags
source: electrician | man | mechanic | medium skin tone | plumber | tradesperson
fr: électricien | homme | mécanicien | mécanique | peau légèrement mate | plombier

# 1F468 1F3FD 200D 1F527
source: man mechanic: medium skin tone
fr: mécanicien : peau légèrement mate

# 1F468 1F3FE 200D 1F527-Tags
source: electrician | man | mechanic | medium-dark skin tone | plumber | tradesperson
fr: électricien | homme | mécanicien | mécanique | peau mate | plombier

# 1F468 1F3FE 200D 1F527
source: man mechanic: medium-dark skin tone
fr: mécanicien : peau mate

# 1F468 1F3FF 200D 1F527-Tags
source: dark skin tone | electrician | man | mechanic | plumber | tradesperson
fr: électricien | homme | mécanicien | mécanique | peau foncée | plombier

# 1F468 1F3FF 200D 1F527
source: man mechanic: dark skin tone
fr: mécanicien : peau foncée

# 1F469 1F3FB 200D 1F527-Tags
source: electrician | light skin tone | mechanic | plumber | tradesperson | woman
fr: électricienne | femme | mécanicienne | mécanique | peau claire | plombier

# 1F469 1F3FB 200D 1F527
source: woman mechanic: light skin tone
fr: mécanicienne : peau claire

# 1F469 1F3FC 200D 1F527-Tags
source: electrician | mechanic | medium-light skin tone | plumber | tradesperson | woman
fr: électricienne | femme | mécanicienne | mécanique | peau moyennement claire | plombier

# 1F469 1F3FC 200D 1F527
source: woman mechanic: medium-light skin tone
fr: mécanicienne : peau moyennement claire

# 1F469 1F3FD 200D 1F527-Tags
source: electrician | mechanic | medium skin tone | plumber | tradesperson | woman
fr: électricienne | femme | mécanicienne | mécanique | peau légèrement mate | plombier

# 1F469 1F3FD 200D 1F527
source: woman mechanic: medium skin tone
fr: mécanicienne : peau légèrement mate

# 1F469 1F3FE 200D 1F527-Tags
source: electrician | mechanic | medium-dark skin tone | plumber | tradesperson | woman
fr: électricienne | femme | mécanicienne | mécanique | peau mate | plombier

# 1F469 1F3FE 200D 1F527
source: woman mechanic: medium-dark skin tone
fr: mécanicienne : peau mate

# 1F469 1F3FF 200D 1F527-Tags
source: dark skin tone | electrician | mechanic | plumber | tradesperson | woman
fr: électricienne | femme | mécanicienne | mécanique | peau foncée | plombier

# 1F469 1F3FF 200D 1F527
source: woman mechanic: dark skin tone
fr: mécanicienne : peau foncée

# 1F9D1 1F3FB 200D 1F3ED-Tags
source: assembly | factory | industrial | light skin tone | worker
fr: assemblage | industrie | ouvrier | ouvrier (tous genres) | ouvrière | peau claire | usine

# 1F9D1 1F3FB 200D 1F3ED
source: factory worker: light skin tone
fr: ouvrier (tous genres) : peau claire

# 1F9D1 1F3FC 200D 1F3ED-Tags
source: assembly | factory | industrial | medium-light skin tone | worker
fr: assemblage | industrie | ouvrier | ouvrier (tous genres) | ouvrière | peau moyennement claire | usine

# 1F9D1 1F3FC 200D 1F3ED
source: factory worker: medium-light skin tone
fr: ouvrier (tous genres) : peau moyennement claire

# 1F9D1 1F3FD 200D 1F3ED-Tags
source: assembly | factory | industrial | medium skin tone | worker
fr: assemblage | industrie | ouvrier | ouvrier (tous genres) | ouvrière | peau légèrement mate | usine

# 1F9D1 1F3FD 200D 1F3ED
source: factory worker: medium skin tone
fr: ouvrier (tous genres) : peau légèrement mate

# 1F9D1 1F3FE 200D 1F3ED-Tags
source: assembly | factory | industrial | medium-dark skin tone | worker
fr: assemblage | industrie | ouvrier | ouvrier (tous genres) | ouvrière | peau mate | usine

# 1F9D1 1F3FE 200D 1F3ED
source: factory worker: medium-dark skin tone
fr: ouvrier (tous genres) : peau mate

# 1F9D1 1F3FF 200D 1F3ED-Tags
source: assembly | dark skin tone | factory | industrial | worker
fr: assemblage | industrie | ouvrier | ouvrier (tous genres) | ouvrière | peau foncée | usine

# 1F9D1 1F3FF 200D 1F3ED
source: factory worker: dark skin tone
fr: ouvrier (tous genres) : peau foncée

# 1F468 1F3FB 200D 1F3ED-Tags
source: assembly | factory | industrial | light skin tone | man | worker
fr: assemblage | industrie | ouvrier | peau claire | usine

# 1F468 1F3FB 200D 1F3ED
source: man factory worker: light skin tone
fr: ouvrier : peau claire

# 1F468 1F3FC 200D 1F3ED-Tags
source: assembly | factory | industrial | man | medium-light skin tone | worker
fr: assemblage | industrie | ouvrier | peau moyennement claire | usine

# 1F468 1F3FC 200D 1F3ED
source: man factory worker: medium-light skin tone
fr: ouvrier : peau moyennement claire

# 1F468 1F3FD 200D 1F3ED-Tags
source: assembly | factory | industrial | man | medium skin tone | worker
fr: assemblage | industrie | ouvrier | peau légèrement mate | usine

# 1F468 1F3FD 200D 1F3ED
source: man factory worker: medium skin tone
fr: ouvrier : peau légèrement mate

# 1F468 1F3FE 200D 1F3ED-Tags
source: assembly | factory | industrial | man | medium-dark skin tone | worker
fr: assemblage | industrie | ouvrier | peau mate | usine

# 1F468 1F3FE 200D 1F3ED
source: man factory worker: medium-dark skin tone
fr: ouvrier : peau mate

# 1F468 1F3FF 200D 1F3ED-Tags
source: assembly | dark skin tone | factory | industrial | man | worker
fr: assemblage | industrie | ouvrier | peau foncée | usine

# 1F468 1F3FF 200D 1F3ED
source: man factory worker: dark skin tone
fr: ouvrier : peau foncée

# 1F469 1F3FB 200D 1F3ED-Tags
source: assembly | factory | industrial | light skin tone | woman | worker
fr: assemblage | industrie | ouvrière | peau claire | usine

# 1F469 1F3FB 200D 1F3ED
source: woman factory worker: light skin tone
fr: ouvrière : peau claire

# 1F469 1F3FC 200D 1F3ED-Tags
source: assembly | factory | industrial | medium-light skin tone | woman | worker
fr: assemblage | industrie | ouvrière | peau moyennement claire | usine

# 1F469 1F3FC 200D 1F3ED
source: woman factory worker: medium-light skin tone
fr: ouvrière : peau moyennement claire

# 1F469 1F3FD 200D 1F3ED-Tags
source: assembly | factory | industrial | medium skin tone | woman | worker
fr: assemblage | industrie | ouvrière | peau légèrement mate | usine

# 1F469 1F3FD 200D 1F3ED
source: woman factory worker: medium skin tone
fr: ouvrière : peau légèrement mate

# 1F469 1F3FE 200D 1F3ED-Tags
source: assembly | factory | industrial | medium-dark skin tone | woman | worker
fr: assemblage | industrie | ouvrière | peau mate | usine

# 1F469 1F3FE 200D 1F3ED
source: woman factory worker: medium-dark skin tone
fr: ouvrière : peau mate

# 1F469 1F3FF 200D 1F3ED-Tags
source: assembly | dark skin tone | factory | industrial | woman | worker
fr: assemblage | industrie | ouvrière | peau foncée | usine

# 1F469 1F3FF 200D 1F3ED
source: woman factory worker: dark skin tone
fr: ouvrière : peau foncée

# 1F9D1 1F3FB 200D 1F4BC-Tags
source: architect | business | light skin tone | manager | office worker | white-collar
fr: affaires | architecte | bureau | employé de bureau | employé de bureau (tous genres) | employée de bureau | peau claire

# 1F9D1 1F3FB 200D 1F4BC
source: office worker: light skin tone
fr: employé de bureau (tous genres) : peau claire

# 1F9D1 1F3FC 200D 1F4BC-Tags
source: architect | business | manager | medium-light skin tone | office worker | white-collar
fr: affaires | architecte | bureau | employé de bureau | employé de bureau (tous genres) | employée de bureau | peau moyennement claire

# 1F9D1 1F3FC 200D 1F4BC
source: office worker: medium-light skin tone
fr: employé de bureau (tous genres) : peau moyennement claire

# 1F9D1 1F3FD 200D 1F4BC-Tags
source: architect | business | manager | medium skin tone | office worker | white-collar
fr: affaires | architecte | bureau | employé de bureau | employé de bureau (tous genres) | employée de bureau | peau légèrement mate

# 1F9D1 1F3FD 200D 1F4BC
source: office worker: medium skin tone
fr: employé de bureau (tous genres) : peau légèrement mate

# 1F9D1 1F3FE 200D 1F4BC-Tags
source: architect | business | manager | medium-dark skin tone | office worker | white-collar
fr: affaires | architecte | bureau | employé de bureau | employé de bureau (tous genres) | employée de bureau | peau mate

# 1F9D1 1F3FE 200D 1F4BC
source: office worker: medium-dark skin tone
fr: employé de bureau (tous genres) : peau mate

# 1F9D1 1F3FF 200D 1F4BC-Tags
source: architect | business | dark skin tone | manager | office worker | white-collar
fr: affaires | architecte | bureau | employé de bureau | employé de bureau (tous genres) | employée de bureau | peau foncée

# 1F9D1 1F3FF 200D 1F4BC
source: office worker: dark skin tone
fr: employé de bureau (tous genres) : peau foncée

# 1F468 1F3FB 200D 1F4BC-Tags
source: architect | business | light skin tone | man | man office worker | manager | white-collar
fr: affaires | architecte | bureau | employé de bureau | homme | peau claire

# 1F468 1F3FB 200D 1F4BC
source: man office worker: light skin tone
fr: employé de bureau : peau claire

# 1F468 1F3FC 200D 1F4BC-Tags
source: architect | business | man | man office worker | manager | medium-light skin tone | white-collar
fr: affaires | architecte | bureau | employé de bureau | homme | peau moyennement claire

# 1F468 1F3FC 200D 1F4BC
source: man office worker: medium-light skin tone
fr: employé de bureau : peau moyennement claire

# 1F468 1F3FD 200D 1F4BC-Tags
source: architect | business | man | man office worker | manager | medium skin tone | white-collar
fr: affaires | architecte | bureau | employé de bureau | homme | peau légèrement mate

# 1F468 1F3FD 200D 1F4BC
source: man office worker: medium skin tone
fr: employé de bureau : peau légèrement mate

# 1F468 1F3FE 200D 1F4BC-Tags
source: architect | business | man | man office worker | manager | medium-dark skin tone | white-collar
fr: affaires | architecte | bureau | employé de bureau | homme | peau mate

# 1F468 1F3FE 200D 1F4BC
source: man office worker: medium-dark skin tone
fr: employé de bureau : peau mate

# 1F468 1F3FF 200D 1F4BC-Tags
source: architect | business | dark skin tone | man | man office worker | manager | white-collar
fr: affaires | architecte | bureau | employé de bureau | homme | peau foncée

# 1F468 1F3FF 200D 1F4BC
source: man office worker: dark skin tone
fr: employé de bureau : peau foncée

# 1F469 1F3FB 200D 1F4BC-Tags
source: architect | business | light skin tone | manager | white-collar | woman | woman office worker
fr: affaires | architecte | bureau | employée de bureau | femme | peau claire

# 1F469 1F3FB 200D 1F4BC
source: woman office worker: light skin tone
fr: employée de bureau : peau claire

# 1F469 1F3FC 200D 1F4BC-Tags
source: architect | business | manager | medium-light skin tone | white-collar | woman | woman office worker
fr: affaires | architecte | bureau | employée de bureau | femme | peau moyennement claire

# 1F469 1F3FC 200D 1F4BC
source: woman office worker: medium-light skin tone
fr: employée de bureau : peau moyennement claire

# 1F469 1F3FD 200D 1F4BC-Tags
source: architect | business | manager | medium skin tone | white-collar | woman | woman office worker
fr: affaires | architecte | bureau | employée de bureau | femme | peau légèrement mate

# 1F469 1F3FD 200D 1F4BC
source: woman office worker: medium skin tone
fr: employée de bureau : peau légèrement mate

# 1F469 1F3FE 200D 1F4BC-Tags
source: architect | business | manager | medium-dark skin tone | white-collar | woman | woman office worker
fr: affaires | architecte | bureau | employée de bureau | femme | peau mate

# 1F469 1F3FE 200D 1F4BC
source: woman office worker: medium-dark skin tone
fr: employée de bureau : peau mate

# 1F469 1F3FF 200D 1F4BC-Tags
source: architect | business | dark skin tone | manager | white-collar | woman | woman office worker
fr: affaires | architecte | bureau | employée de bureau | femme | peau foncée

# 1F469 1F3FF 200D 1F4BC
source: woman office worker: dark skin tone
fr: employée de bureau : peau foncée

# 1F9D1 1F3FB 200D 1F52C-Tags
source: biologist | chemist | engineer | light skin tone | physicist | scientist
fr: chimiste | peau claire | scientifique

# 1F9D1 1F3FB 200D 1F52C
source: scientist: light skin tone
fr: scientifique : peau claire

# 1F9D1 1F3FC 200D 1F52C-Tags
source: biologist | chemist | engineer | medium-light skin tone | physicist | scientist
fr: chimiste | peau moyennement claire | scientifique

# 1F9D1 1F3FC 200D 1F52C
source: scientist: medium-light skin tone
fr: scientifique : peau moyennement claire

# 1F9D1 1F3FD 200D 1F52C-Tags
source: biologist | chemist | engineer | medium skin tone | physicist | scientist
fr: chimiste | peau légèrement mate | scientifique

# 1F9D1 1F3FD 200D 1F52C
source: scientist: medium skin tone
fr: scientifique : peau légèrement mate

# 1F9D1 1F3FE 200D 1F52C-Tags
source: biologist | chemist | engineer | medium-dark skin tone | physicist | scientist
fr: chimiste | peau mate | scientifique

# 1F9D1 1F3FE 200D 1F52C
source: scientist: medium-dark skin tone
fr: scientifique : peau mate

# 1F9D1 1F3FF 200D 1F52C-Tags
source: biologist | chemist | dark skin tone | engineer | physicist | scientist
fr: chimiste | peau foncée | scientifique

# 1F9D1 1F3FF 200D 1F52C
source: scientist: dark skin tone
fr: scientifique : peau foncée

# 1F468 1F3FB 200D 1F52C-Tags
source: biologist | chemist | engineer | light skin tone | man | physicist | scientist
fr: chimiste | homme | peau claire | scientifique

# 1F468 1F3FB 200D 1F52C
source: man scientist: light skin tone
fr: scientifique homme : peau claire

# 1F468 1F3FC 200D 1F52C-Tags
source: biologist | chemist | engineer | man | medium-light skin tone | physicist | scientist
fr: chimiste | homme | peau moyennement claire | scientifique

# 1F468 1F3FC 200D 1F52C
source: man scientist: medium-light skin tone
fr: scientifique homme : peau moyennement claire

# 1F468 1F3FD 200D 1F52C-Tags
source: biologist | chemist | engineer | man | medium skin tone | physicist | scientist
fr: chimiste | homme | peau légèrement mate | scientifique

# 1F468 1F3FD 200D 1F52C
source: man scientist: medium skin tone
fr: scientifique homme : peau légèrement mate

# 1F468 1F3FE 200D 1F52C-Tags
source: biologist | chemist | engineer | man | medium-dark skin tone | physicist | scientist
fr: chimiste | homme | peau mate | scientifique

# 1F468 1F3FE 200D 1F52C
source: man scientist: medium-dark skin tone
fr: scientifique homme : peau mate

# 1F468 1F3FF 200D 1F52C-Tags
source: biologist | chemist | dark skin tone | engineer | man | physicist | scientist
fr: chimiste | homme | peau foncée | scientifique

# 1F468 1F3FF 200D 1F52C
source: man scientist: dark skin tone
fr: scientifique homme : peau foncée

# 1F469 1F3FB 200D 1F52C-Tags
source: biologist | chemist | engineer | light skin tone | physicist | scientist | woman
fr: chimiste | femme | peau claire | scientifique

# 1F469 1F3FB 200D 1F52C
source: woman scientist: light skin tone
fr: scientifique femme : peau claire

# 1F469 1F3FC 200D 1F52C-Tags
source: biologist | chemist | engineer | medium-light skin tone | physicist | scientist | woman
fr: chimiste | femme | peau moyennement claire | scientifique

# 1F469 1F3FC 200D 1F52C
source: woman scientist: medium-light skin tone
fr: scientifique femme : peau moyennement claire

# 1F469 1F3FD 200D 1F52C-Tags
source: biologist | chemist | engineer | medium skin tone | physicist | scientist | woman
fr: chimiste | femme | peau légèrement mate | scientifique

# 1F469 1F3FD 200D 1F52C
source: woman scientist: medium skin tone
fr: scientifique femme : peau légèrement mate

# 1F469 1F3FE 200D 1F52C-Tags
source: biologist | chemist | engineer | medium-dark skin tone | physicist | scientist | woman
fr: chimiste | femme | peau mate | scientifique

# 1F469 1F3FE 200D 1F52C
source: woman scientist: medium-dark skin tone
fr: scientifique femme : peau mate

# 1F469 1F3FF 200D 1F52C-Tags
source: biologist | chemist | dark skin tone | engineer | physicist | scientist | woman
fr: chimiste | femme | peau foncée | scientifique

# 1F469 1F3FF 200D 1F52C
source: woman scientist: dark skin tone
fr: scientifique femme : peau foncée

# 1F9D1 1F3FB 200D 1F4BB-Tags
source: coder | developer | inventor | light skin tone | software | technologist
fr: développeur | développeuse | informaticien | informaticien (tous genres) | informaticienne | logiciels | peau claire | technologie

# 1F9D1 1F3FB 200D 1F4BB
source: technologist: light skin tone
fr: informaticien (tous genres) : peau claire

# 1F9D1 1F3FC 200D 1F4BB-Tags
source: coder | developer | inventor | medium-light skin tone | software | technologist
fr: développeur | développeuse | informaticien | informaticien (tous genres) | informaticienne | logiciels | peau moyennement claire | technologie

# 1F9D1 1F3FC 200D 1F4BB
source: technologist: medium-light skin tone
fr: informaticien (tous genres) : peau moyennement claire

# 1F9D1 1F3FD 200D 1F4BB-Tags
source: coder | developer | inventor | medium skin tone | software | technologist
fr: développeur | développeuse | informaticien | informaticien (tous genres) | informaticienne | logiciels | peau légèrement mate | technologie

# 1F9D1 1F3FD 200D 1F4BB
source: technologist: medium skin tone
fr: informaticien (tous genres) : peau légèrement mate

# 1F9D1 1F3FE 200D 1F4BB-Tags
source: coder | developer | inventor | medium-dark skin tone | software | technologist
fr: développeur | développeuse | informaticien | informaticien (tous genres) | informaticienne | logiciels | peau mate | technologie

# 1F9D1 1F3FE 200D 1F4BB
source: technologist: medium-dark skin tone
fr: informaticien (tous genres) : peau mate

# 1F9D1 1F3FF 200D 1F4BB-Tags
source: coder | dark skin tone | developer | inventor | software | technologist
fr: développeur | développeuse | informaticien | informaticien (tous genres) | informaticienne | logiciels | peau foncée | technologie

# 1F9D1 1F3FF 200D 1F4BB
source: technologist: dark skin tone
fr: informaticien (tous genres) : peau foncée

# 1F468 1F3FB 200D 1F4BB-Tags
source: coder | developer | inventor | light skin tone | man | software | technologist
fr: développeur | homme | informaticien | logiciels | peau claire | technologie

# 1F468 1F3FB 200D 1F4BB
source: man technologist: light skin tone
fr: informaticien : peau claire

# 1F468 1F3FC 200D 1F4BB-Tags
source: coder | developer | inventor | man | medium-light skin tone | software | technologist
fr: développeur | homme | informaticien | logiciels | peau moyennement claire | technologie

# 1F468 1F3FC 200D 1F4BB
source: man technologist: medium-light skin tone
fr: informaticien : peau moyennement claire

# 1F468 1F3FD 200D 1F4BB-Tags
source: coder | developer | inventor | man | medium skin tone | software | technologist
fr: développeur | homme | informaticien | logiciels | peau légèrement mate | technologie

# 1F468 1F3FD 200D 1F4BB
source: man technologist: medium skin tone
fr: informaticien : peau légèrement mate

# 1F468 1F3FE 200D 1F4BB-Tags
source: coder | developer | inventor | man | medium-dark skin tone | software | technologist
fr: développeur | homme | informaticien | logiciels | peau mate | technologie

# 1F468 1F3FE 200D 1F4BB
source: man technologist: medium-dark skin tone
fr: informaticien : peau mate

# 1F468 1F3FF 200D 1F4BB-Tags
source: coder | dark skin tone | developer | inventor | man | software | technologist
fr: développeur | homme | informaticien | logiciels | peau foncée | technologie

# 1F468 1F3FF 200D 1F4BB
source: man technologist: dark skin tone
fr: informaticien : peau foncée

# 1F469 1F3FB 200D 1F4BB-Tags
source: coder | developer | inventor | light skin tone | software | technologist | woman
fr: développeuse | femme | informaticienne | logiciels | peau claire | technologie

# 1F469 1F3FB 200D 1F4BB
source: woman technologist: light skin tone
fr: informaticienne : peau claire

# 1F469 1F3FC 200D 1F4BB-Tags
source: coder | developer | inventor | medium-light skin tone | software | technologist | woman
fr: développeuse | femme | informaticienne | logiciels | peau moyennement claire | technologie

# 1F469 1F3FC 200D 1F4BB
source: woman technologist: medium-light skin tone
fr: informaticienne : peau moyennement claire

# 1F469 1F3FD 200D 1F4BB-Tags
source: coder | developer | inventor | medium skin tone | software | technologist | woman
fr: développeuse | femme | informaticienne | logiciels | peau légèrement mate | technologie

# 1F469 1F3FD 200D 1F4BB
source: woman technologist: medium skin tone
fr: informaticienne : peau légèrement mate

# 1F469 1F3FE 200D 1F4BB-Tags
source: coder | developer | inventor | medium-dark skin tone | software | technologist | woman
fr: développeuse | femme | informaticienne | logiciels | peau mate | technologie

# 1F469 1F3FE 200D 1F4BB
source: woman technologist: medium-dark skin tone
fr: informaticienne : peau mate

# 1F469 1F3FF 200D 1F4BB-Tags
source: coder | dark skin tone | developer | inventor | software | technologist | woman
fr: développeuse | femme | informaticienne | logiciels | peau foncée | technologie

# 1F469 1F3FF 200D 1F4BB
source: woman technologist: dark skin tone
fr: informaticienne : peau foncée

# 1F9D1 1F3FB 200D 1F3A4-Tags
source: actor | entertainer | light skin tone | rock | singer | star
fr: artiste | chanteur | chanteur (tous genres) | chanteuse | peau claire | rock | star

# 1F9D1 1F3FB 200D 1F3A4
source: singer: light skin tone
fr: chanteur (tous genres) : peau claire

# 1F9D1 1F3FC 200D 1F3A4-Tags
source: actor | entertainer | medium-light skin tone | rock | singer | star
fr: artiste | chanteur | chanteur (tous genres) | chanteuse | peau moyennement claire | rock | star

# 1F9D1 1F3FC 200D 1F3A4
source: singer: medium-light skin tone
fr: chanteur (tous genres) : peau moyennement claire
