Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F9D9 1F3FD 200D 2642-Tags
source: man mage | medium skin tone | sorcerer | wizard
fr: mage homme | magicien | peau légèrement mate | sorcier

# 1F9D9 1F3FD 200D 2642
source: man mage: medium skin tone
fr: mage homme : peau légèrement mate

# 1F9D9 1F3FE 200D 2642-Tags
source: man mage | medium-dark skin tone | sorcerer | wizard
fr: mage homme | magicien | peau mate | sorcier

# 1F9D9 1F3FE 200D 2642
source: man mage: medium-dark skin tone
fr: mage homme : peau mate

# 1F9D9 1F3FF 200D 2642-Tags
source: dark skin tone | man mage | sorcerer | wizard
fr: mage homme | magicien | peau foncée | sorcier

# 1F9D9 1F3FF 200D 2642
source: man mage: dark skin tone
fr: mage homme : peau foncée

# 1F9D9 1F3FB 200D 2640-Tags
source: light skin tone | sorceress | witch | woman mage
fr: ensorceleuse | mage femme | peau claire | sorcière

# 1F9D9 1F3FB 200D 2640
source: woman mage: light skin tone
fr: mage femme : peau claire

# 1F9D9 1F3FC 200D 2640-Tags
source: medium-light skin tone | sorceress | witch | woman mage
fr: ensorceleuse | mage femme | peau moyennement claire | sorcière

# 1F9D9 1F3FC 200D 2640
source: woman mage: medium-light skin tone
fr: mage femme : peau moyennement claire

# 1F9D9 1F3FD 200D 2640-Tags
source: medium skin tone | sorceress | witch | woman mage
fr: ensorceleuse | mage femme | peau légèrement mate | sorcière

# 1F9D9 1F3FD 200D 2640
source: woman mage: medium skin tone
fr: mage femme : peau légèrement mate

# 1F9D9 1F3FE 200D 2640-Tags
source: medium-dark skin tone | sorceress | witch | woman mage
fr: ensorceleuse | mage femme | peau mate | sorcière

# 1F9D9 1F3FE 200D 2640
source: woman mage: medium-dark skin tone
fr: mage femme : peau mate

# 1F9D9 1F3FF 200D 2640-Tags
source: dark skin tone | sorceress | witch | woman mage
fr: ensorceleuse | mage femme | peau foncée | sorcière

# 1F9D9 1F3FF 200D 2640
source: woman mage: dark skin tone
fr: mage femme : peau foncée

# 1F9DA 1F3FB-Tags
source: fairy | light skin tone | Oberon | Puck | Titania
fr: Obéron | peau claire | personnage féérique | Puck | Titania

# 1F9DA 1F3FB
source: fairy: light skin tone
fr: personnage féérique : peau claire

# 1F9DA 1F3FC-Tags
source: fairy | medium-light skin tone | Oberon | Puck | Titania
fr: Obéron | peau moyennement claire | personnage féérique | Puck | Titania

# 1F9DA 1F3FC
source: fairy: medium-light skin tone
fr: personnage féérique : peau moyennement claire

# 1F9DA 1F3FD-Tags
source: fairy | medium skin tone | Oberon | Puck | Titania
fr: Obéron | peau légèrement mate | personnage féérique | Puck | Titania

# 1F9DA 1F3FD
source: fairy: medium skin tone
fr: personnage féérique : peau légèrement mate

# 1F9DA 1F3FE-Tags
source: fairy | medium-dark skin tone | Oberon | Puck | Titania
fr: Obéron | peau mate | personnage féérique | Puck | Titania

# 1F9DA 1F3FE
source: fairy: medium-dark skin tone
fr: personnage féérique : peau mate

# 1F9DA 1F3FF-Tags
source: dark skin tone | fairy | Oberon | Puck | Titania
fr: Obéron | peau foncée | personnage féérique | Puck | Titania

# 1F9DA 1F3FF
source: fairy: dark skin tone
fr: personnage féérique : peau foncée

# 1F9DA 1F3FB 200D 2642-Tags
source: light skin tone | man fairy | Oberon | Puck
fr: féetaud | Obéron | peau claire | Puck

# 1F9DA 1F3FB 200D 2642
source: man fairy: light skin tone
fr: féetaud : peau claire

# 1F9DA 1F3FC 200D 2642-Tags
source: man fairy | medium-light skin tone | Oberon | Puck
fr: féetaud | Obéron | peau moyennement claire | Puck

# 1F9DA 1F3FC 200D 2642
source: man fairy: medium-light skin tone
fr: féetaud : peau moyennement claire

# 1F9DA 1F3FD 200D 2642-Tags
source: man fairy | medium skin tone | Oberon | Puck
fr: féetaud | Obéron | peau légèrement mate | Puck

# 1F9DA 1F3FD 200D 2642
source: man fairy: medium skin tone
fr: féetaud : peau légèrement mate

# 1F9DA 1F3FE 200D 2642-Tags
source: man fairy | medium-dark skin tone | Oberon | Puck
fr: féetaud | Obéron | peau mate | Puck

# 1F9DA 1F3FE 200D 2642
source: man fairy: medium-dark skin tone
fr: féetaud : peau mate

# 1F9DA 1F3FF 200D 2642-Tags
source: dark skin tone | man fairy | Oberon | Puck
fr: féetaud | Obéron | peau foncée | Puck

# 1F9DA 1F3FF 200D 2642
source: man fairy: dark skin tone
fr: féetaud : peau foncée

# 1F9DA 1F3FB 200D 2640-Tags
source: light skin tone | Titania | woman fairy
fr: fée | peau claire | Titania

# 1F9DA 1F3FB 200D 2640
source: woman fairy: light skin tone
fr: fée : peau claire

# 1F9DA 1F3FC 200D 2640-Tags
source: medium-light skin tone | Titania | woman fairy
fr: fée | peau moyennement claire | Titania

# 1F9DA 1F3FC 200D 2640
source: woman fairy: medium-light skin tone
fr: fée : peau moyennement claire

# 1F9DA 1F3FD 200D 2640-Tags
source: medium skin tone | Titania | woman fairy
fr: fée | peau légèrement mate | Titania

# 1F9DA 1F3FD 200D 2640
source: woman fairy: medium skin tone
fr: fée : peau légèrement mate

# 1F9DA 1F3FE 200D 2640-Tags
source: medium-dark skin tone | Titania | woman fairy
fr: fée | peau mate | Titania

# 1F9DA 1F3FE 200D 2640
source: woman fairy: medium-dark skin tone
fr: fée : peau mate

# 1F9DA 1F3FF 200D 2640-Tags
source: dark skin tone | Titania | woman fairy
fr: fée | peau foncée | Titania

# 1F9DA 1F3FF 200D 2640
source: woman fairy: dark skin tone
fr: fée : peau foncée

# 1F9DB 1F3FB-Tags
source: Dracula | light skin tone | undead | vampire
fr: Dracula | mort-vivant | peau claire | vampire

# 1F9DB 1F3FB
source: vampire: light skin tone
fr: vampire : peau claire

# 1F9DB 1F3FC-Tags
source: Dracula | medium-light skin tone | undead | vampire
fr: Dracula | mort-vivant | peau moyennement claire | vampire

# 1F9DB 1F3FC
source: vampire: medium-light skin tone
fr: vampire : peau moyennement claire

# 1F9DB 1F3FD-Tags
source: Dracula | medium skin tone | undead | vampire
fr: Dracula | mort-vivant | peau légèrement mate | vampire

# 1F9DB 1F3FD
source: vampire: medium skin tone
fr: vampire : peau légèrement mate

# 1F9DB 1F3FE-Tags
source: Dracula | medium-dark skin tone | undead | vampire
fr: Dracula | mort-vivant | peau mate | vampire

# 1F9DB 1F3FE
source: vampire: medium-dark skin tone
fr: vampire : peau mate

# 1F9DB 1F3FF-Tags
source: dark skin tone | Dracula | undead | vampire
fr: Dracula | mort-vivant | peau foncée | vampire

# 1F9DB 1F3FF
source: vampire: dark skin tone
fr: vampire : peau foncée

# 1F9DB 1F3FB 200D 2642-Tags
source: Dracula | light skin tone | man vampire | undead
fr: Dracula | mort-vivant | peau claire | vampire homme

# 1F9DB 1F3FB 200D 2642
source: man vampire: light skin tone
fr: vampire homme : peau claire

# 1F9DB 1F3FC 200D 2642-Tags
source: Dracula | man vampire | medium-light skin tone | undead
fr: Dracula | mort-vivant | peau moyennement claire | vampire homme

# 1F9DB 1F3FC 200D 2642
source: man vampire: medium-light skin tone
fr: vampire homme : peau moyennement claire

# 1F9DB 1F3FD 200D 2642-Tags
source: Dracula | man vampire | medium skin tone | undead
fr: Dracula | mort-vivant | peau légèrement mate | vampire homme

# 1F9DB 1F3FD 200D 2642
source: man vampire: medium skin tone
fr: vampire homme : peau légèrement mate

# 1F9DB 1F3FE 200D 2642-Tags
source: Dracula | man vampire | medium-dark skin tone | undead
fr: Dracula | mort-vivant | peau mate | vampire homme

# 1F9DB 1F3FE 200D 2642
source: man vampire: medium-dark skin tone
fr: vampire homme : peau mate

# 1F9DB 1F3FF 200D 2642-Tags
source: dark skin tone | Dracula | man vampire | undead
fr: Dracula | mort-vivant | peau foncée | vampire homme

# 1F9DB 1F3FF 200D 2642
source: man vampire: dark skin tone
fr: vampire homme : peau foncée

# 1F9DB 1F3FB 200D 2640-Tags
source: light skin tone | undead | woman vampire
fr: morte-vivante | peau claire | vampire femme

# 1F9DB 1F3FB 200D 2640
source: woman vampire: light skin tone
fr: vampire femme : peau claire

# 1F9DB 1F3FC 200D 2640-Tags
source: medium-light skin tone | undead | woman vampire
fr: morte-vivante | peau moyennement claire | vampire femme

# 1F9DB 1F3FC 200D 2640
source: woman vampire: medium-light skin tone
fr: vampire femme : peau moyennement claire

# 1F9DB 1F3FD 200D 2640-Tags
source: medium skin tone | undead | woman vampire
fr: morte-vivante | peau légèrement mate | vampire femme

# 1F9DB 1F3FD 200D 2640
source: woman vampire: medium skin tone
fr: vampire femme : peau légèrement mate

# 1F9DB 1F3FE 200D 2640-Tags
source: medium-dark skin tone | undead | woman vampire
fr: morte-vivante | peau mate | vampire femme

# 1F9DB 1F3FE 200D 2640
source: woman vampire: medium-dark skin tone
fr: vampire femme : peau mate

# 1F9DB 1F3FF 200D 2640-Tags
source: dark skin tone | undead | woman vampire
fr: morte-vivante | peau foncée | vampire femme

# 1F9DB 1F3FF 200D 2640
source: woman vampire: dark skin tone
fr: vampire femme : peau foncée

# 1F9DC 1F3FB-Tags
source: light skin tone | mermaid | merman | merperson | merwoman
fr: créature aquatique | peau claire | sirène | triton

# 1F9DC 1F3FB
source: merperson: light skin tone
fr: créature aquatique : peau claire

# 1F9DC 1F3FC-Tags
source: medium-light skin tone | mermaid | merman | merperson | merwoman
fr: créature aquatique | peau moyennement claire | sirène | triton

# 1F9DC 1F3FC
source: merperson: medium-light skin tone
fr: créature aquatique : peau moyennement claire

# 1F9DC 1F3FD-Tags
source: medium skin tone | mermaid | merman | merperson | merwoman
fr: créature aquatique | peau légèrement mate | sirène | triton

# 1F9DC 1F3FD
source: merperson: medium skin tone
fr: créature aquatique : peau légèrement mate

# 1F9DC 1F3FE-Tags
source: medium-dark skin tone | mermaid | merman | merperson | merwoman
fr: créature aquatique | peau mate | sirène | triton

# 1F9DC 1F3FE
source: merperson: medium-dark skin tone
fr: créature aquatique : peau mate

# 1F9DC 1F3FF-Tags
source: dark skin tone | mermaid | merman | merperson | merwoman
fr: créature aquatique | peau foncée | sirène | triton

# 1F9DC 1F3FF
source: merperson: dark skin tone
fr: créature aquatique : peau foncée

# 1F9DC 1F3FB 200D 2642-Tags
source: light skin tone | merman | Triton
fr: peau claire | triton | Triton

# 1F9DC 1F3FB 200D 2642
source: merman: light skin tone
fr: triton : peau claire

# 1F9DC 1F3FC 200D 2642-Tags
source: medium-light skin tone | merman | Triton
fr: peau moyennement claire | triton | Triton

# 1F9DC 1F3FC 200D 2642
source: merman: medium-light skin tone
fr: triton : peau moyennement claire

# 1F9DC 1F3FD 200D 2642-Tags
source: medium skin tone | merman | Triton
fr: peau légèrement mate | triton | Triton

# 1F9DC 1F3FD 200D 2642
source: merman: medium skin tone
fr: triton : peau légèrement mate

# 1F9DC 1F3FE 200D 2642-Tags
source: medium-dark skin tone | merman | Triton
fr: peau mate | triton | Triton

# 1F9DC 1F3FE 200D 2642
source: merman: medium-dark skin tone
fr: triton : peau mate

# 1F9DC 1F3FF 200D 2642-Tags
source: dark skin tone | merman | Triton
fr: peau foncée | triton | Triton

# 1F9DC 1F3FF 200D 2642
source: merman: dark skin tone
fr: triton : peau foncée

# 1F9DC 1F3FB 200D 2640-Tags
source: light skin tone | mermaid | merwoman
fr: peau claire | sirène

# 1F9DC 1F3FB 200D 2640
source: mermaid: light skin tone
fr: sirène : peau claire

# 1F9DC 1F3FC 200D 2640-Tags
source: medium-light skin tone | mermaid | merwoman
fr: peau moyennement claire | sirène

# 1F9DC 1F3FC 200D 2640
source: mermaid: medium-light skin tone
fr: sirène : peau moyennement claire

# 1F9DC 1F3FD 200D 2640-Tags
source: medium skin tone | mermaid | merwoman
fr: peau légèrement mate | sirène

# 1F9DC 1F3FD 200D 2640
source: mermaid: medium skin tone
fr: sirène : peau légèrement mate

# 1F9DC 1F3FE 200D 2640-Tags
source: medium-dark skin tone | mermaid | merwoman
fr: peau mate | sirène

# 1F9DC 1F3FE 200D 2640
source: mermaid: medium-dark skin tone
fr: sirène : peau mate

# 1F9DC 1F3FF 200D 2640-Tags
source: dark skin tone | mermaid | merwoman
fr: peau foncée | sirène

# 1F9DC 1F3FF 200D 2640
source: mermaid: dark skin tone
fr: sirène : peau foncée

# 1F9DD 1F3FB-Tags
source: elf | light skin tone | magical
fr: elfe | magique | peau claire

# 1F9DD 1F3FB
source: elf: light skin tone
fr: elfe : peau claire

# 1F9DD 1F3FC-Tags
source: elf | magical | medium-light skin tone
fr: elfe | magique | peau moyennement claire

# 1F9DD 1F3FC
source: elf: medium-light skin tone
fr: elfe : peau moyennement claire

# 1F9DD 1F3FD-Tags
source: elf | magical | medium skin tone
fr: elfe | magique | peau légèrement mate

# 1F9DD 1F3FD
source: elf: medium skin tone
fr: elfe : peau légèrement mate

# 1F9DD 1F3FE-Tags
source: elf | magical | medium-dark skin tone
fr: elfe | magique | peau mate

# 1F9DD 1F3FE
source: elf: medium-dark skin tone
fr: elfe : peau mate

# 1F9DD 1F3FF-Tags
source: dark skin tone | elf | magical
fr: elfe | magique | peau foncée

# 1F9DD 1F3FF
source: elf: dark skin tone
fr: elfe : peau foncée

# 1F9DD 1F3FB 200D 2642-Tags
source: light skin tone | magical | man elf
fr: elfe homme | magique | peau claire

# 1F9DD 1F3FB 200D 2642
source: man elf: light skin tone
fr: elfe homme : peau claire

# 1F9DD 1F3FC 200D 2642-Tags
source: magical | man elf | medium-light skin tone
fr: elfe homme | magique | peau moyennement claire

# 1F9DD 1F3FC 200D 2642
source: man elf: medium-light skin tone
fr: elfe homme : peau moyennement claire

# 1F9DD 1F3FD 200D 2642-Tags
source: magical | man elf | medium skin tone
fr: elfe homme | magique | peau légèrement mate

# 1F9DD 1F3FD 200D 2642
source: man elf: medium skin tone
fr: elfe homme : peau légèrement mate

# 1F9DD 1F3FE 200D 2642-Tags
source: magical | man elf | medium-dark skin tone
fr: elfe homme | magique | peau mate

# 1F9DD 1F3FE 200D 2642
source: man elf: medium-dark skin tone
fr: elfe homme : peau mate

# 1F9DD 1F3FF 200D 2642-Tags
source: dark skin tone | magical | man elf
fr: elfe homme | magique | peau foncée

# 1F9DD 1F3FF 200D 2642
source: man elf: dark skin tone
fr: elfe homme : peau foncée

# 1F9DD 1F3FB 200D 2640-Tags
source: light skin tone | magical | woman elf
fr: elfe femme | magique | peau claire

# 1F9DD 1F3FB 200D 2640
source: woman elf: light skin tone
fr: elfe femme : peau claire

# 1F9DD 1F3FC 200D 2640-Tags
source: magical | medium-light skin tone | woman elf
fr: elfe femme | magique | peau moyennement claire

# 1F9DD 1F3FC 200D 2640
source: woman elf: medium-light skin tone
fr: elfe femme : peau moyennement claire

# 1F9DD 1F3FD 200D 2640-Tags
source: magical | medium skin tone | woman elf
fr: elfe femme | magique | peau légèrement mate

# 1F9DD 1F3FD 200D 2640
source: woman elf: medium skin tone
fr: elfe femme : peau légèrement mate

# 1F9DD 1F3FE 200D 2640-Tags
source: magical | medium-dark skin tone | woman elf
fr: elfe femme | magique | peau mate

# 1F9DD 1F3FE 200D 2640
source: woman elf: medium-dark skin tone
fr: elfe femme : peau mate

# 1F9DD 1F3FF 200D 2640-Tags
source: dark skin tone | magical | woman elf
fr: elfe femme | magique | peau foncée

# 1F9DD 1F3FF 200D 2640
source: woman elf: dark skin tone
fr: elfe femme : peau foncée

# 1F486 1F3FB-Tags
source: face | light skin tone | massage | person getting massage | salon
fr: massage | peau claire | personne qui se fait masser | salon | visage

# 1F486 1F3FB
source: person getting massage: light skin tone
fr: personne qui se fait masser : peau claire

# 1F486 1F3FC-Tags
source: face | massage | medium-light skin tone | person getting massage | salon
fr: massage | peau moyennement claire | personne qui se fait masser | salon | visage

# 1F486 1F3FC
source: person getting massage: medium-light skin tone
fr: personne qui se fait masser : peau moyennement claire

# 1F486 1F3FD-Tags
source: face | massage | medium skin tone | person getting massage | salon
fr: massage | peau légèrement mate | personne qui se fait masser | salon | visage

# 1F486 1F3FD
source: person getting massage: medium skin tone
fr: personne qui se fait masser : peau légèrement mate

# 1F486 1F3FE-Tags
source: face | massage | medium-dark skin tone | person getting massage | salon
fr: massage | peau mate | personne qui se fait masser | salon | visage

# 1F486 1F3FE
source: person getting massage: medium-dark skin tone
fr: personne qui se fait masser : peau mate

# 1F486 1F3FF-Tags
source: dark skin tone | face | massage | person getting massage | salon
fr: massage | peau foncée | personne qui se fait masser | salon | visage

# 1F486 1F3FF
source: person getting massage: dark skin tone
fr: personne qui se fait masser : peau foncée

# 1F486 1F3FB 200D 2642-Tags
source: face | light skin tone | man | man getting massage | massage
fr: homme | homme qui se fait masser | massage | peau claire | visage

# 1F486 1F3FB 200D 2642
source: man getting massage: light skin tone
fr: homme qui se fait masser : peau claire

# 1F486 1F3FC 200D 2642-Tags
source: face | man | man getting massage | massage | medium-light skin tone
fr: homme | homme qui se fait masser | massage | peau moyennement claire | visage

# 1F486 1F3FC 200D 2642
source: man getting massage: medium-light skin tone
fr: homme qui se fait masser : peau moyennement claire

# 1F486 1F3FD 200D 2642-Tags
source: face | man | man getting massage | massage | medium skin tone
fr: homme | homme qui se fait masser | massage | peau légèrement mate | visage

# 1F486 1F3FD 200D 2642
source: man getting massage: medium skin tone
fr: homme qui se fait masser : peau légèrement mate

# 1F486 1F3FE 200D 2642-Tags
source: face | man | man getting massage | massage | medium-dark skin tone
fr: homme | homme qui se fait masser | massage | peau mate | visage

# 1F486 1F3FE 200D 2642
source: man getting massage: medium-dark skin tone
fr: homme qui se fait masser : peau mate

# 1F486 1F3FF 200D 2642-Tags
source: dark skin tone | face | man | man getting massage | massage
fr: homme | homme qui se fait masser | massage | peau foncée | visage

# 1F486 1F3FF 200D 2642
source: man getting massage: dark skin tone
fr: homme qui se fait masser : peau foncée

# 1F486 1F3FB 200D 2640-Tags
source: face | light skin tone | massage | woman | woman getting massage
fr: femme | femme qui se fait masser | massage | peau claire | visage

# 1F486 1F3FB 200D 2640
source: woman getting massage: light skin tone
fr: femme qui se fait masser : peau claire

# 1F486 1F3FC 200D 2640-Tags
source: face | massage | medium-light skin tone | woman | woman getting massage
fr: femme | femme qui se fait masser | massage | peau moyennement claire | visage

# 1F486 1F3FC 200D 2640
source: woman getting massage: medium-light skin tone
fr: femme qui se fait masser : peau moyennement claire

# 1F486 1F3FD 200D 2640-Tags
source: face | massage | medium skin tone | woman | woman getting massage
fr: femme | femme qui se fait masser | massage | peau légèrement mate | visage

# 1F486 1F3FD 200D 2640
source: woman getting massage: medium skin tone
fr: femme qui se fait masser : peau légèrement mate

# 1F486 1F3FE 200D 2640-Tags
source: face | massage | medium-dark skin tone | woman | woman getting massage
fr: femme | femme qui se fait masser | massage | peau mate | visage

# 1F486 1F3FE 200D 2640
source: woman getting massage: medium-dark skin tone
fr: femme qui se fait masser : peau mate

# 1F486 1F3FF 200D 2640-Tags
source: dark skin tone | face | massage | woman | woman getting massage
fr: femme | femme qui se fait masser | massage | peau foncée | visage

# 1F486 1F3FF 200D 2640
source: woman getting massage: dark skin tone
fr: femme qui se fait masser : peau foncée

# 1F487 1F3FB-Tags
source: barber | beauty | haircut | light skin tone | parlor | person getting haircut
fr: barbier | beauté | coiffure | peau claire | personne qui se fait couper les cheveux | salon

# 1F487 1F3FB
source: person getting haircut: light skin tone
fr: personne qui se fait couper les cheveux : peau claire

# 1F487 1F3FC-Tags
source: barber | beauty | haircut | medium-light skin tone | parlor | person getting haircut
fr: barbier | beauté | coiffure | peau moyennement claire | personne qui se fait couper les cheveux | salon

# 1F487 1F3FC
source: person getting haircut: medium-light skin tone
fr: personne qui se fait couper les cheveux : peau moyennement claire

# 1F487 1F3FD-Tags
source: barber | beauty | haircut | medium skin tone | parlor | person getting haircut
fr: barbier | beauté | coiffure | peau légèrement mate | personne qui se fait couper les cheveux | salon

# 1F487 1F3FD
source: person getting haircut: medium skin tone
fr: personne qui se fait couper les cheveux : peau légèrement mate

# 1F487 1F3FE-Tags
source: barber | beauty | haircut | medium-dark skin tone | parlor | person getting haircut
fr: barbier | beauté | coiffure | peau mate | personne qui se fait couper les cheveux | salon

# 1F487 1F3FE
source: person getting haircut: medium-dark skin tone
fr: personne qui se fait couper les cheveux : peau mate

# 1F487 1F3FF-Tags
source: barber | beauty | dark skin tone | haircut | parlor | person getting haircut
fr: barbier | beauté | coiffure | peau foncée | personne qui se fait couper les cheveux | salon

# 1F487 1F3FF
source: person getting haircut: dark skin tone
fr: personne qui se fait couper les cheveux : peau foncée

# 1F487 1F3FB 200D 2642-Tags
source: haircut | light skin tone | man | man getting haircut
fr: coiffure | homme | homme qui se fait couper les cheveux | peau claire

# 1F487 1F3FB 200D 2642
source: man getting haircut: light skin tone
fr: homme qui se fait couper les cheveux : peau claire

# 1F487 1F3FC 200D 2642-Tags
source: haircut | man | man getting haircut | medium-light skin tone
fr: coiffure | homme | homme qui se fait couper les cheveux | peau moyennement claire

# 1F487 1F3FC 200D 2642
source: man getting haircut: medium-light skin tone
fr: homme qui se fait couper les cheveux : peau moyennement claire

# 1F487 1F3FD 200D 2642-Tags
source: haircut | man | man getting haircut | medium skin tone
fr: coiffure | homme | homme qui se fait couper les cheveux | peau légèrement mate

# 1F487 1F3FD 200D 2642
source: man getting haircut: medium skin tone
fr: homme qui se fait couper les cheveux : peau légèrement mate

# 1F487 1F3FE 200D 2642-Tags
source: haircut | man | man getting haircut | medium-dark skin tone
fr: coiffure | homme | homme qui se fait couper les cheveux | peau mate

# 1F487 1F3FE 200D 2642
source: man getting haircut: medium-dark skin tone
fr: homme qui se fait couper les cheveux : peau mate

# 1F487 1F3FF 200D 2642-Tags
source: dark skin tone | haircut | man | man getting haircut
fr: coiffure | homme | homme qui se fait couper les cheveux | peau foncée

# 1F487 1F3FF 200D 2642
source: man getting haircut: dark skin tone
fr: homme qui se fait couper les cheveux : peau foncée

# 1F487 1F3FB 200D 2640-Tags
source: haircut | light skin tone | woman | woman getting haircut
fr: coiffure | femme | femme qui se fait couper les cheveux | peau claire

# 1F487 1F3FB 200D 2640
source: woman getting haircut: light skin tone
fr: femme qui se fait couper les cheveux : peau claire

# 1F487 1F3FC 200D 2640-Tags
source: haircut | medium-light skin tone | woman | woman getting haircut
fr: coiffure | femme | femme qui se fait couper les cheveux | peau moyennement claire

# 1F487 1F3FC 200D 2640
source: woman getting haircut: medium-light skin tone
fr: femme qui se fait couper les cheveux : peau moyennement claire

# 1F487 1F3FD 200D 2640-Tags
source: haircut | medium skin tone | woman | woman getting haircut
fr: coiffure | femme | femme qui se fait couper les cheveux | peau légèrement mate

# 1F487 1F3FD 200D 2640
source: woman getting haircut: medium skin tone
fr: femme qui se fait couper les cheveux : peau légèrement mate

# 1F487 1F3FE 200D 2640-Tags
source: haircut | medium-dark skin tone | woman | woman getting haircut
fr: coiffure | femme | femme qui se fait couper les cheveux | peau mate

# 1F487 1F3FE 200D 2640
source: woman getting haircut: medium-dark skin tone
fr: femme qui se fait couper les cheveux : peau mate
