Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F387-Tags
source: celebration | fireworks | sparkle | sparkler
fr: cierge magique | étincelle | fête | feu d’artifice

# 1F387
source: sparkler
fr: cierge magique

# 1F9E8-Tags
source: dynamite | explosive | firecracker | fireworks
fr: dynamite | explosif | feu d’artifice | pétard

# 1F9E8
source: firecracker
fr: pétard

# 2728-Tags
source: * | sparkle | sparkles | star
fr: * | étincelles | étoile | scintiller

source: sparkles
fr: étincelles

# 1F388-Tags
source: balloon | celebration
fr: ballon gonflable | fête

# 1F388
source: balloon
fr: ballon gonflable

# 1F389-Tags
source: celebration | party | popper | tada
fr: cotillons | fête

# 1F389
source: party popper
fr: cotillons

# 1F38A-Tags
source: ball | celebration | confetti
fr: confettis | fête

# 1F38A
source: confetti ball
fr: confettis

# 1F38B-Tags
source: banner | celebration | Japanese | tanabata tree | tree
fr: arbre | arbre à vœux | vœux

# 1F38B
source: tanabata tree
fr: arbre à vœux

# 1F38D-Tags
source: bamboo | celebration | Japanese | pine | pine decoration
fr: bambou | bambou décoratif | fête | japonais | plante

# 1F38D
source: pine decoration
fr: bambou décoratif

# 1F38E-Tags
source: celebration | doll | festival | Japanese | Japanese dolls
fr: poupées | poupées japonaises

# 1F38E
source: Japanese dolls
fr: poupées japonaises

# 1F38F-Tags
source: carp | celebration | streamer
fr: carpe | fête | koinobori

# 1F38F
source: carp streamer
fr: koinobori

# 1F390-Tags
source: bell | celebration | chime | wind
fr: carillon | carillon éolien | clochette | fête | vent

# 1F390
source: wind chime
fr: carillon éolien

# 1F391-Tags
source: celebration | ceremony | moon | moon viewing ceremony
fr: cérémonie | cérémonie de la lune | lune

# 1F391
source: moon viewing ceremony
fr: cérémonie de la lune

# 1F9E7-Tags
source: gift | good luck | hóngbāo | lai see | money | red envelope
fr: argent | bonne chance | cadeau | enveloppe rouge | hóngbāo | lai see

# 1F9E7
source: red envelope
fr: enveloppe rouge

# 1F380-Tags
source: celebration | ribbon
fr: fête | ruban

# 1F380
source: ribbon
fr: ruban

# 1F381-Tags
source: box | celebration | gift | present | wrapped
fr: anniversaire | cadeau | fête

# 1F381
source: wrapped gift
fr: cadeau

# 1F397-Tags
source: celebration | reminder | ribbon
fr: ruban | ruban de mémoire

# 1F397
source: reminder ribbon
fr: ruban de mémoire

# 1F39F-Tags
source: admission | admission tickets | ticket
fr: billet d’entrée | spectacle

# 1F39F
source: admission tickets
fr: billet d’entrée

# 1F3AB-Tags
source: admission | ticket
fr: billet | spectacle

# 1F3AB
source: ticket
fr: billet

# 1F396-Tags
source: celebration | medal | military
fr: médaille | médaille militaire

# 1F396
source: military medal
fr: médaille militaire

# 1F3C6-Tags
source: prize | trophy
fr: prix | trophée

# 1F3C6
source: trophy
fr: trophée

# 1F3C5-Tags
source: medal | sports medal
fr: médaille | médaille sportive

# 1F3C5
source: sports medal
fr: médaille sportive

# 1F947-Tags
source: 1st place medal | first | gold | medal
fr: 1er | médaille | médaille d’or | or

# 1F947
source: 1st place medal
fr: médaille d’or

# 1F948-Tags
source: 2nd place medal | medal | second | silver
fr: 2e | argent | médaille | médaille d’argent

# 1F948
source: 2nd place medal
fr: médaille d’argent

# 1F949-Tags
source: 3rd place medal | bronze | medal | third
fr: 3e | bronze | médaille | médaille de bronze

# 1F949
source: 3rd place medal
fr: médaille de bronze

# 26BD-Tags
source: ball | football | soccer
fr: balle | ballon de football | football | sport

# 26BD
source: soccer ball
fr: ballon de football

# 26BE-Tags
source: ball | baseball
fr: balle | baseball | sport

# 1F94E-Tags
source: ball | glove | softball | underarm
fr: balle | gant | softball

# 1F3C0-Tags
source: ball | basketball | hoop
fr: ballon | basket | panier | sport

# 1F3C0
source: basketball
fr: basket

# 1F3D0-Tags
source: ball | game | volleyball
fr: ballon | match | sport | volley-ball

# 1F3C8-Tags
source: american | ball | football
fr: ballon | football américain | sport

# 1F3C8
source: american football
fr: football américain

# 1F3C9-Tags
source: ball | football | rugby
fr: ballon | rugby | sport

# 1F3C9
source: rugby football
fr: rugby

# 1F3BE-Tags
source: ball | racquet | tennis
fr: balle | sport | tennis

# 1F94F-Tags
source: flying disc | ultimate
fr: disque volant | frisbee | sport | ultimate

# 1F94F
source: flying disc
fr: disque volant

# 1F3B3-Tags
source: ball | bowling | game
fr: boule | bowling | jeu | partie

# 1F3CF-Tags
source: ball | bat | cricket game | game
fr: balle | batte | cricket | match | sport

# 1F3CF
source: cricket game
fr: cricket

# 1F3D1-Tags
source: ball | field | game | hockey | stick
fr: balle | crosse | hockey | hockey sur gazon | sport

# 1F3D1
source: field hockey
fr: hockey sur gazon

# 1F3D2-Tags
source: game | hockey | ice | puck | stick
fr: crosse | hockey | hockey sur glace | palet | sport

# 1F3D2
source: ice hockey
fr: hockey sur glace

# 1F94D-Tags
source: ball | goal | lacrosse | stick
fr: balle | but | crosse | sport

# 1F94D
source: lacrosse
fr: crosse

# 1F3D3-Tags
source: ball | bat | game | paddle | ping pong | table tennis
fr: partie | ping-pong | raquette | sport | tennis de table

# 1F3F8-Tags
source: badminton | birdie | game | racquet | shuttlecock
fr: badminton | match | raquette | sport | volant

# 1F94A-Tags
source: boxing | glove
fr: boxe | gant | gant de boxe | sport

# 1F94A
source: boxing glove
fr: gant de boxe

# 1F94B-Tags
source: judo | karate | martial arts | martial arts uniform | taekwondo | uniform
fr: arts martiaux | judo | karaté | sport | taekwondo | tenue | tenue d’arts martiaux

# 1F94B
source: martial arts uniform
fr: tenue d’arts martiaux

# 1F945-Tags
source: goal | net
fr: cage | filet | sport

# 1F945
source: goal net
fr: cage

# 26F3-Tags
source: flag in hole | golf | hole
fr: drapeau de golf | golf | sport | trou

# 26F3
source: flag in hole
fr: drapeau de golf

# 26F8-Tags
source: ice | skate
fr: glace | patin | patin à glace | sport

# 26F8
source: ice skate
fr: patin à glace

# 1F3A3-Tags
source: fish | fishing pole | pole
fr: pêche | pêche à la ligne

# 1F3A3
source: fishing pole
fr: pêche à la ligne

# 1F93F-Tags
source: diving | diving mask | scuba | snorkeling
fr: apnée | masque de plongée | plonger | snorkeling | tuba

# 1F93F
source: diving mask
fr: masque de plongée

# 1F3BD-Tags
source: athletics | running | sash | shirt
fr: maillot de course | sport

# 1F3BD
source: running shirt
fr: maillot de course

# 1F3BF-Tags
source: ski | skis | snow
fr: ski | sport

# 1F3BF
source: skis
fr: ski

# 1F6F7-Tags
source: sled | sledge | sleigh
fr: luge | traîneau

# 1F6F7
source: sled
fr: luge

# 1F94C-Tags
source: curling stone | game | rock
fr: granit | match | partie | pierre de curling | sport

# 1F94C
source: curling stone
fr: pierre de curling

# 1F3AF-Tags
source: bullseye | dart | direct hit | game | hit | target
fr: cible | dans le mille

# 1F3AF
source: bullseye
fr: dans le mille

# 1FA80-Tags
source: fluctuate | toy | yo-yo
fr: descendre | jouet | monter | osciller | yoyo

# 1FA81-Tags
source: fly | kite | soar
fr: cerf-volant | planer | voler

# 1FA81
source: kite
fr: cerf-volant

# 1F3B1-Tags
source: 8 | ball | billiard | eight | game | pool 8 ball
fr: billard | boule de billard | jeu | pool

# 1F3B1
source: pool 8 ball
fr: boule de billard

# 1F52E-Tags
source: ball | crystal | fairy tale | fantasy | fortune | tool
fr: boule de cristal | cristal

# 1F52E
source: crystal ball
fr: boule de cristal

# 1FA84-Tags
source: magic | magic wand | witch | wizard
fr: baguette magique | magicien | magie | sorcier | sorcière

# 1FA84
source: magic wand
fr: baguette magique

# 1F9FF-Tags
source: bead | charm | evil-eye | nazar | nazar amulet | talisman
fr: amulette | mauvais œil | nazar | perle | talisman

# 1F9FF
source: nazar amulet
fr: mauvais œil

# 1F3AE-Tags
source: controller | game | video game
fr: jeu vidéo | manette

# 1F3AE
source: video game
fr: jeu vidéo

# 1F579-Tags
source: game | joystick | video game
fr: jeu | jeu vidéo | joystick | manette de jeu

# 1F579
source: joystick
fr: manette de jeu

# 1F3B0-Tags
source: game | slot | slot machine
fr: jeu | machine à sous

# 1F3B0
source: slot machine
fr: machine à sous

# 1F3B2-Tags
source: dice | die | game
fr: dés | jeu

# 1F3B2
source: game die
fr: dés

# 1F9E9-Tags
source: clue | interlocking | jigsaw | piece | puzzle
fr: assemblage | indice | pièce de puzzle | puzzle

# 1F9E9
source: puzzle piece
fr: pièce de puzzle

# 1F9F8-Tags
source: plaything | plush | stuffed | teddy bear | toy
fr: jeu | jouet | ours en peluche | peluche

# 1F9F8
source: teddy bear
fr: ours en peluche

# 1FA85-Tags
source: celebration | party | piñata
fr: bonbons | confiseries | fête | piñata

# 1FA86-Tags
source: doll | nesting | nesting dolls | russia
fr: emboîté | matriochka | poupées russes | russe

# 1FA86
source: nesting dolls
fr: poupées russes

# 2660-Tags
source: card | game | spade suit
fr: carte | couleur | jeu | pique

source: spade suit
fr: pique

# 2665-Tags
source: card | game | heart suit
fr: cœur | cœur cartes | couleur | jeu

source: heart suit
fr: cœur cartes

# 2666-Tags
source: card | diamond suit | game
fr: carreau | carreaux | carte | couleur | jeu

source: diamond suit
fr: carreau

# 2663-Tags
source: card | club suit | game
fr: couleur | jeu | trèfle | trèfle cartes

source: club suit
fr: trèfle cartes

# 265F-Tags
source: chess | chess pawn | dupe | expendable
fr: duper | échec | pion d’échec | sacrifiable

# 265F
source: chess pawn
fr: pion d’échec

# 1F0CF-Tags
source: card | game | joker | wildcard
fr: carte Joker | jeu | Joker

# 1F0CF
source: joker
fr: carte Joker

# 1F004-Tags
source: game | mahjong | mahjong red dragon | red
fr: dragon rouge mahjong | jeu | mahjong | rouge

# 1F004
source: mahjong red dragon
fr: dragon rouge mahjong

# 1F3B4-Tags
source: card | flower | flower playing cards | game | Japanese | playing
fr: carte | fleur | japonais | jeu | jeu des fleurs

# 1F3B4
source: flower playing cards
fr: jeu des fleurs

# 1F3AD-Tags
source: art | mask | performing | performing arts | theater | theatre
fr: art | masque | spectacle | spectacle vivant | théâtre

# 1F3AD
source: performing arts
fr: spectacle vivant

# 1F5BC-Tags
source: art | frame | framed picture | museum | painting | picture
fr: art | cadre avec image | image | musée | peinture

# 1F5BC
source: framed picture
fr: cadre avec image

# 1F3A8-Tags
source: art | artist palette | museum | painting | palette
fr: art | musée de peinture | palette de peinture | peinture

# 1F3A8
source: artist palette
fr: palette de peinture

# 1F9F5-Tags
source: needle | sewing | spool | string | thread
fr: aiguille | bobine | bobine de fil | couture | ficelle

# 1F9F5
source: thread
fr: bobine de fil

# 1FAA1-Tags
source: embroidery | needle | sewing | stitches | sutures | tailoring
fr: aiguille à coudre | broderie | couture | points | suture | tailleur

# 1FAA1
source: sewing needle
fr: aiguille à coudre

# 1F9F6-Tags
source: ball | crochet | knit | yarn
fr: boule | crochet | fil | pelote | tricot

# 1F9F6
source: yarn
fr: fil

# 1FAA2-Tags
source: knot | rope | tangled | tie | twine | twist
fr: attacher | corde | entrelacer | nœud | noué | tordre

# 1FAA2
source: knot
fr: nœud

# 1F453-Tags
source: clothing | eye | eyeglasses | eyewear | glasses
fr: lunettes | lunettes de vue | œil | vêtements

# 1F453
source: glasses
fr: lunettes de vue

# 1F576-Tags
source: dark | eye | eyewear | glasses | sunglasses
fr: lunettes | lunettes de soleil | soleil

# 1F576
source: sunglasses
fr: lunettes de soleil

# 1F97D-Tags
source: eye protection | goggles | swimming | welding
fr: lunettes | natation | protection des yeux | soudage

# 1F97D
source: goggles
fr: lunettes

# 1F97C-Tags
source: doctor | experiment | lab coat | scientist
fr: blouse blanche | docteur | expérience | scientifique

# 1F97C
source: lab coat
fr: blouse blanche

# 1F9BA-Tags
source: emergency | safety | vest
fr: fluo | gilet de sécurité | gilet jaune | sécurité | sûreté | visibilité

# 1F9BA
source: safety vest
fr: gilet de sécurité

# 1F454-Tags
source: clothing | necktie | tie
fr: cravate | vêtements

# 1F454
source: necktie
fr: cravate

# 1F455-Tags
source: clothing | shirt | t-shirt | tshirt
fr: T-shirt | tee-shirt | vêtements

# 1F456-Tags
source: clothing | jeans | pants | trousers
fr: jean | pantalon | vêtements

# 1F456
source: jeans
fr: jean

# 1F9E3-Tags
source: neck | scarf
fr: cou | foulard | vêtements

# 1F9E3
source: scarf
fr: foulard

# 1F9E4-Tags
source: gloves | hand
fr: gants | main | vêtements

# 1F9E4
source: gloves
fr: gants

# 1F9E5-Tags
source: coat | jacket
fr: manteau | veste | vêtements

# 1F9E5
source: coat
fr: manteau

# 1F9E6-Tags
source: socks | stocking
fr: chaussettes | pieds | vêtements

# 1F9E6
source: socks
fr: chaussettes

# 1F457-Tags
source: clothing | dress
fr: robe | vêtements

# 1F457
source: dress
fr: robe

# 1F458-Tags
source: clothing | kimono
fr: kimono | vêtements

# 1F97B-Tags
source: clothing | dress | sari
fr: mode | robe | sari | vêtement

# 1FA71-Tags
source: bathing suit | one-piece swimsuit
fr: maillot de bain | maillot de bain une pièce

# 1FA71
source: one-piece swimsuit
fr: maillot de bain une pièce

# 1FA72-Tags
source: bathing suit | briefs | one-piece | swimsuit | underwear
fr: maillot de bain | slip | sous-vêtement

# 1FA72
source: briefs
fr: slip

# 1FA73-Tags
source: bathing suit | pants | shorts | underwear
fr: caleçon | maillot de bain | short | sous-vêtement

# 1FA73
source: shorts
fr: short

# 1F459-Tags
source: bikini | clothing | swim
fr: bikini | maillot de bain

# 1F45A-Tags
source: clothing | woman | woman’s clothes
fr: femme | vêtements | vêtements de femme

# 1F45A
source: woman’s clothes
fr: vêtements de femme

# 1F45B-Tags
source: clothing | coin | purse
fr: monnaie | porte-monnaie | vêtements

# 1F45B
source: purse
fr: porte-monnaie

# 1F45C-Tags
source: bag | clothing | handbag | purse
fr: sac | sac à main | vêtements

# 1F45C
source: handbag
fr: sac à main

# 1F45D-Tags
source: bag | clothing | clutch bag | pouch
fr: pochette | sac | vêtements

# 1F45D
source: clutch bag
fr: pochette

# 1F6CD-Tags
source: bag | hotel | shopping | shopping bags
fr: sac | sacs de shopping | shopping

# 1F6CD
source: shopping bags
fr: sacs de shopping

# 1F392-Tags
source: backpack | bag | rucksack | satchel | school
fr: cartable | école | sac | sac à dos

# 1F392
source: backpack
fr: cartable

# 1FA74-Tags
source: beach sandals | sandals | thong sandal | thong sandals | thongs | zōri
fr: claquettes | sandales | sandales de plage | tatanes | tong | tongs

# 1FA74
source: thong sandal
fr: tong

# 1F45E-Tags
source: clothing | man | man’s shoe | shoe
fr: chaussure | chaussure d’homme | homme | vêtements

# 1F45E
source: man’s shoe
fr: chaussure d’homme

# 1F45F-Tags
source: athletic | clothing | running shoe | shoe | sneaker
fr: chaussure | chaussure de sport | vêtements

# 1F45F
source: running shoe
fr: chaussure de sport

# 1F97E-Tags
source: backpacking | boot | camping | hiking
fr: camping | chaussure | chaussure de marche | chaussure de randonnée | marche | randonnée | vêtements

# 1F97E
source: hiking boot
fr: chaussure de randonnée

# 1F97F-Tags
source: ballet flat | flat shoe | slip-on | slipper
fr: ballerine | chaussure plate | chaussure sans lacets | mule | vêtements

# 1F97F
source: flat shoe
fr: chaussure plate

# 1F460-Tags
source: clothing | heel | high-heeled shoe | shoe | woman
fr: chaussure | chaussure à talon haut | vêtements

# 1F460
source: high-heeled shoe
fr: chaussure à talon haut

# 1F461-Tags
source: clothing | sandal | shoe | woman | woman’s sandal
fr: chaussure | sandale de femme | vêtements

# 1F461
source: woman’s sandal
fr: sandale de femme

# 1FA70-Tags
source: ballet | ballet shoes | dance
fr: ballet | chaussons de danse | chaussures | danse

# 1FA70
source: ballet shoes
fr: chaussons de danse

# 1F462-Tags
source: boot | clothing | shoe | woman | woman’s boot
fr: botte | botte de femme | chaussure | vêtements

# 1F462
source: woman’s boot
fr: botte de femme

# 1F451-Tags
source: clothing | crown | king | queen
fr: couronne | reine | roi | vêtements

# 1F451
source: crown
fr: couronne

# 1F452-Tags
source: clothing | hat | woman | woman’s hat
fr: chapeau | chapeau de femme | femme | vêtements

# 1F452
source: woman’s hat
fr: chapeau de femme

# 1F3A9-Tags
source: clothing | hat | top | tophat
fr: chapeau | haut de forme | vêtements

# 1F3A9
source: top hat
fr: haut de forme

# 1F393-Tags
source: cap | celebration | clothing | graduation | hat
fr: chapeau | toque universitaire | vêtements

# 1F393
source: graduation cap
fr: toque universitaire

# 1F9E2-Tags
source: baseball cap | billed cap
fr: casquette américaine | casquette de baseball | vêtements

# 1F9E2
source: billed cap
fr: casquette américaine

# 1FA96-Tags
source: army | helmet | military | soldier | warrior
fr: armée | casque | guerrier | militaire | soldat

# 1FA96
source: military helmet
fr: casque militaire

# 26D1-Tags
source: aid | cross | face | hat | helmet | rescue worker’s helmet
fr: assistance | casque | casque de secouriste | croix

# 26D1
source: rescue worker’s helmet
fr: casque de secouriste

# 1F4FF-Tags
source: beads | clothing | necklace | prayer | religion
fr: chapelet | prière | religion | vêtements

# 1F4FF
source: prayer beads
fr: chapelet

# 1F484-Tags
source: cosmetics | lipstick | makeup
fr: maquillage | rouge à lèvres

# 1F484
source: lipstick
fr: rouge à lèvres

# 1F48D-Tags
source: diamond | ring
fr: amour | bague | diamant

# 1F48D
source: ring
fr: bague

# 1F48E-Tags
source: diamond | gem | gem stone | jewel
fr: bijou | diamant | joyau | pierre précieuse

# 1F48E
source: gem stone
fr: pierre précieuse

# 1F507-Tags
source: mute | muted speaker | quiet | silent | speaker
fr: muet | silence | son

# 1F507
source: muted speaker
fr: muet

# 1F508-Tags
source: soft | speaker low volume
fr: son | volume des enceintes faible

# 1F508
source: speaker low volume
fr: volume des enceintes faible

# 1F509-Tags
source: medium | speaker medium volume
fr: son | volume des enceintes moyen

# 1F509
source: speaker medium volume
fr: volume des enceintes moyen

# 1F50A-Tags
source: loud | speaker high volume
fr: son | volume des enceintes élevé

# 1F50A
source: speaker high volume
fr: volume des enceintes élevé

# 1F4E2-Tags
source: loud | loudspeaker | public address
fr: haut-parleur | son

# 1F4E2
source: loudspeaker
fr: haut-parleur

# 1F4E3-Tags
source: cheering | megaphone
fr: manifestation | mégaphone | porte-voix

# 1F4E3
source: megaphone
fr: porte-voix

# 1F4EF-Tags
source: horn | post | postal
fr: cor postal | facteur

# 1F4EF
source: postal horn
fr: cor postal

# 1F514-Tags
source: bell
fr: cloche

# 1F514
source: bell
fr: cloche

# 1F515-Tags
source: bell | bell with slash | forbidden | mute | quiet | silent
fr: alarme désactivée | barrée | cloche | silence

# 1F515
source: bell with slash
fr: alarme désactivée

# 1F3BC-Tags
source: music | musical score | score
fr: musique | partition

# 1F3BC
source: musical score
fr: partition

# 1F3B5-Tags
source: music | musical note | note
fr: musique | note | note de musique

# 1F3B5
source: musical note
fr: note de musique

# 1F3B6-Tags
source: music | musical notes | note | notes
fr: musique | note | notes | notes de musique

# 1F3B6
source: musical notes
fr: notes de musique

# 1F399-Tags
source: mic | microphone | music | studio
fr: micro | micro de studio

# 1F399
source: studio microphone
fr: micro de studio

# 1F39A-Tags
source: level | music | slider
fr: curseur | curseur de niveau | musique | niveau

# 1F39A
source: level slider
fr: curseur de niveau

# 1F39B-Tags
source: control | knobs | music
fr: boutons | boutons de commande | boutons de réglage

# 1F39B
source: control knobs
fr: boutons de réglage

# 1F3A4-Tags
source: karaoke | mic | microphone
fr: karaoke | micro

# 1F3A4
source: microphone
fr: micro

# 1F3A7-Tags
source: earbud | headphone
fr: casque | écouteurs

# 1F3A7
source: headphone
fr: casque

# 1F4FB-Tags
source: radio | video
fr: radio | vidéo

# 1F3B7-Tags
source: instrument | music | sax | saxophone
fr: instrument | musique | saxophone

# 1FA97-Tags
source: accordian | accordion | concertina | squeeze box
fr: accordéon | bandonéon | concertina | piano à bretelles

# 1FA97
source: accordion
fr: accordéon

# 1F3B8-Tags
source: guitar | instrument | music
fr: guitare | instrument | musique

# 1F3B8
source: guitar
fr: guitare

# 1F3B9-Tags
source: instrument | keyboard | music | musical keyboard | piano
fr: clavier | instrument | musique | piano

# 1F3B9
source: musical keyboard
fr: piano

# 1F3BA-Tags
source: instrument | music | trumpet
fr: instrument | musique | trompette

# 1F3BA
source: trumpet
fr: trompette

# 1F3BB-Tags
source: instrument | music | violin
fr: instrument | musique | violon

# 1F3BB
source: violin
fr: violon

# 1FA95-Tags
source: banjo | music | stringed
fr: banjo | cordes | instrument à cordes | musique

# 1F941-Tags
source: drum | drumsticks | music
fr: baguettes | batterie | musique | tambour

# 1F941
source: drum
fr: batterie

# 1FA98-Tags
source: beat | conga | drum | long drum | rhythm
fr: battement | conga | djembé | rythme | tambour

# 1FA98
source: long drum
fr: djembé

# 1F4F1-Tags
source: cell | mobile | phone | telephone
fr: téléphone | téléphone portable

# 1F4F1
source: mobile phone
fr: téléphone portable

# 1F4F2-Tags
source: arrow | cell | mobile | mobile phone with arrow | phone | receive
fr: appel | appel entrant

# 1F4F2
source: mobile phone with arrow
fr: appel entrant

# 260E-Tags
source: phone | telephone
fr: téléphone

# 260E
source: telephone
fr: téléphone

# 1F4DE-Tags
source: phone | receiver | telephone
fr: combiné téléphonique | téléphone

# 1F4DE
source: telephone receiver
fr: combiné téléphonique

# 1F4DF-Tags
source: pager
fr: bipeur | pager

# 1F4DF
source: pager
fr: bipeur

# 1F4E0-Tags
source: fax | fax machine
fr: fax | télécopieur

# 1F4E0
source: fax machine
fr: fax

# 1F50B-Tags
source: battery
fr: pile

# 1F50B
source: battery
fr: pile

# 1F50C-Tags
source: electric | electricity | plug
fr: câble avec fiche électrique | prise

# 1F50C
source: electric plug
fr: câble avec fiche électrique

# 1F4BB-Tags
source: computer | laptop | pc | personal
fr: ordinateur | ordinateur portable

# 1F4BB
source: laptop
fr: ordinateur portable

# 1F5A5-Tags
source: computer | desktop
fr: ordinateur | ordinateur de bureau

# 1F5A5
source: desktop computer
fr: ordinateur de bureau

# 1F5A8-Tags
source: computer | printer
fr: imprimante | ordinateur

# 1F5A8
source: printer
fr: imprimante

# 2328-Tags
source: computer | keyboard
fr: clavier | ordinateur

source: keyboard
fr: clavier

# 1F5B1-Tags
source: computer | computer mouse
fr: souris | souris d’ordinateur

# 1F5B1
source: computer mouse
fr: souris d’ordinateur

# 1F5B2-Tags
source: computer | trackball
fr: boule de commande | ordinateur | souris à boule

# 1F5B2
source: trackball
fr: boule de commande

# 1F4BD-Tags
source: computer | disk | minidisk | optical
fr: disque | disque d’ordinateur

# 1F4BD
source: computer disk
fr: disque d’ordinateur

# 1F4BE-Tags
source: computer | disk | floppy
fr: disque | disquette | ordinateur

# 1F4BE
source: floppy disk
fr: disquette

# 1F4BF-Tags
source: cd | computer | disk | optical
fr: CD | disque

# 1F4BF
source: optical disk
fr: CD

# 1F4C0-Tags
source: blu-ray | computer | disk | dvd | optical
fr: disque | DVD

# 1F9EE-Tags
source: abacus | calculation
fr: abaque | calcul

# 1F9EE
source: abacus
fr: abaque

# 1F3A5-Tags
source: camera | cinema | movie
fr: caméra | cinéma | film

# 1F3A5
source: movie camera
fr: caméra

# 1F39E-Tags
source: cinema | film | frames | movie
fr: bande | cinéma | film | pellicule

# 1F39E
source: film frames
fr: pellicule
