Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F9D4 1F3FF 200D 2640
source: woman: dark skin tone, beard
fr: femme barbue : peau foncée

# 1F471 1F3FB 200D 2640-Tags
source: blond hair | blond-haired woman | blonde | hair | light skin tone | woman | woman: blond hair
fr: blonde | cheveux | femme blonde | peau claire

# 1F471 1F3FB 200D 2640
source: woman: light skin tone, blond hair
fr: femme blonde : peau claire

# 1F471 1F3FC 200D 2640-Tags
source: blond hair | blond-haired woman | blonde | hair | medium-light skin tone | woman | woman: blond hair
fr: blonde | cheveux | femme blonde | peau moyennement claire

# 1F471 1F3FC 200D 2640
source: woman: medium-light skin tone, blond hair
fr: femme blonde : peau moyennement claire

# 1F471 1F3FD 200D 2640-Tags
source: blond hair | blond-haired woman | blonde | hair | medium skin tone | woman | woman: blond hair
fr: blonde | cheveux | femme blonde | peau légèrement mate

# 1F471 1F3FD 200D 2640
source: woman: medium skin tone, blond hair
fr: femme blonde : peau légèrement mate

# 1F471 1F3FE 200D 2640-Tags
source: blond hair | blond-haired woman | blonde | hair | medium-dark skin tone | woman | woman: blond hair
fr: blonde | cheveux | femme blonde | peau mate

# 1F471 1F3FE 200D 2640
source: woman: medium-dark skin tone, blond hair
fr: femme blonde : peau mate

# 1F471 1F3FF 200D 2640-Tags
source: blond hair | blond-haired woman | blonde | dark skin tone | hair | woman | woman: blond hair
fr: blonde | cheveux | femme blonde | peau foncée

# 1F471 1F3FF 200D 2640
source: woman: dark skin tone, blond hair
fr: femme blonde : peau foncée

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FB-Tags
source: couple | kiss | light skin tone | man | woman
fr: baiser | bisou | couple | femme | homme | peau claire

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FB
source: kiss: woman, man, light skin tone
fr: bisou : femme, homme et peau claire

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FC-Tags
source: couple | kiss | light skin tone | man | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau claire | peau moyennement claire

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FC
source: kiss: woman, man, light skin tone, medium-light skin tone
fr: bisou : femme, homme, peau claire et peau moyennement claire

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FD-Tags
source: couple | kiss | light skin tone | man | medium skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau claire | peau légèrement mate

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FD
source: kiss: woman, man, light skin tone, medium skin tone
fr: bisou : femme, homme, peau claire et peau légèrement mate

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FE-Tags
source: couple | kiss | light skin tone | man | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau claire | peau mate

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FE
source: kiss: woman, man, light skin tone, medium-dark skin tone
fr: bisou : femme, homme, peau claire et peau mate

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | kiss | light skin tone | man | woman
fr: baiser | bisou | couple | femme | homme | peau claire | peau foncée

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FF
source: kiss: woman, man, light skin tone, dark skin tone
fr: bisou : femme, homme, peau claire et peau foncée

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FB-Tags
source: couple | kiss | light skin tone | man | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau claire | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FB
source: kiss: woman, man, medium-light skin tone, light skin tone
fr: bisou : femme, homme, peau moyennement claire et peau claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FC-Tags
source: couple | kiss | man | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FC
source: kiss: woman, man, medium-light skin tone
fr: bisou : femme, homme et peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FD-Tags
source: couple | kiss | man | medium skin tone | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau légèrement mate | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FD
source: kiss: woman, man, medium-light skin tone, medium skin tone
fr: bisou : femme, homme, peau moyennement claire et peau légèrement mate

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FE-Tags
source: couple | kiss | man | medium-dark skin tone | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau mate | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FE
source: kiss: woman, man, medium-light skin tone, medium-dark skin tone
fr: bisou : femme, homme, peau moyennement claire et peau mate

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | kiss | man | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau foncée | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FF
source: kiss: woman, man, medium-light skin tone, dark skin tone
fr: bisou : femme, homme, peau moyennement claire et peau foncée

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FB-Tags
source: couple | kiss | light skin tone | man | medium skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau claire | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FB
source: kiss: woman, man, medium skin tone, light skin tone
fr: bisou : femme, homme, peau légèrement mate et peau claire

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FC-Tags
source: couple | kiss | man | medium skin tone | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau légèrement mate | peau moyennement claire

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FC
source: kiss: woman, man, medium skin tone, medium-light skin tone
fr: bisou : femme, homme, peau légèrement mate et peau moyennement claire

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FD-Tags
source: couple | kiss | man | medium skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FD
source: kiss: woman, man, medium skin tone
fr: bisou : femme, homme et peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FE-Tags
source: couple | kiss | man | medium skin tone | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau légèrement mate | peau mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FE
source: kiss: woman, man, medium skin tone, medium-dark skin tone
fr: bisou : femme, homme, peau légèrement mate et peau mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | kiss | man | medium skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau foncée | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FF
source: kiss: woman, man, medium skin tone, dark skin tone
fr: bisou : femme, homme, peau légèrement mate et peau foncée

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FB-Tags
source: couple | kiss | light skin tone | man | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau claire | peau mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FB
source: kiss: woman, man, medium-dark skin tone, light skin tone
fr: bisou : femme, homme, peau mate et peau claire

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FC-Tags
source: couple | kiss | man | medium-dark skin tone | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau mate | peau moyennement claire

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FC
source: kiss: woman, man, medium-dark skin tone, medium-light skin tone
fr: bisou : femme, homme, peau mate et peau moyennement claire

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FD-Tags
source: couple | kiss | man | medium skin tone | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau légèrement mate | peau mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FD
source: kiss: woman, man, medium-dark skin tone, medium skin tone
fr: bisou : femme, homme, peau mate et peau légèrement mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FE-Tags
source: couple | kiss | man | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FE
source: kiss: woman, man, medium-dark skin tone
fr: bisou : femme, homme et peau mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | kiss | man | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau foncée | peau mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FF
source: kiss: woman, man, medium-dark skin tone, dark skin tone
fr: bisou : femme, homme, peau mate et peau foncée

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FB-Tags
source: couple | dark skin tone | kiss | light skin tone | man | woman
fr: baiser | bisou | couple | femme | homme | peau claire | peau foncée

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FB
source: kiss: woman, man, dark skin tone, light skin tone
fr: bisou : femme, homme, peau foncée et peau claire

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FC-Tags
source: couple | dark skin tone | kiss | man | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau foncée | peau moyennement claire

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FC
source: kiss: woman, man, dark skin tone, medium-light skin tone
fr: bisou : femme, homme, peau foncée et peau moyennement claire

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FD-Tags
source: couple | dark skin tone | kiss | man | medium skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau foncée | peau légèrement mate

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FD
source: kiss: woman, man, dark skin tone, medium skin tone
fr: bisou : femme, homme, peau foncée et peau légèrement mate

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FE-Tags
source: couple | dark skin tone | kiss | man | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | homme | peau foncée | peau mate

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FE
source: kiss: woman, man, dark skin tone, medium-dark skin tone
fr: bisou : femme, homme, peau foncée et peau mate

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | kiss | man | woman
fr: baiser | bisou | couple | femme | homme | peau foncée

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FF
source: kiss: woman, man, dark skin tone
fr: bisou : femme, homme et peau foncée

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F469 1F3FB-Tags
source: couple | kiss | light skin tone | woman
fr: baiser | bisou | couple | femme | peau claire

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F469 1F3FB
source: kiss: woman, woman, light skin tone
fr: bisou : femme, femme et peau claire

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F469 1F3FC-Tags
source: couple | kiss | light skin tone | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | peau claire | peau moyennement claire

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F469 1F3FC
source: kiss: woman, woman, light skin tone, medium-light skin tone
fr: bisou : femme, femme, peau claire et peau moyennement claire

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F469 1F3FD-Tags
source: couple | kiss | light skin tone | medium skin tone | woman
fr: baiser | bisou | couple | femme | peau claire | peau légèrement mate

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F469 1F3FD
source: kiss: woman, woman, light skin tone, medium skin tone
fr: bisou : femme, femme, peau claire et peau légèrement mate

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F469 1F3FE-Tags
source: couple | kiss | light skin tone | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | peau claire | peau mate

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F469 1F3FE
source: kiss: woman, woman, light skin tone, medium-dark skin tone
fr: bisou : femme, femme, peau claire et peau mate

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F469 1F3FF-Tags
source: couple | dark skin tone | kiss | light skin tone | woman
fr: baiser | bisou | couple | femme | peau claire | peau foncée

# 1F469 1F3FB 200D 2764 200D 1F48B 200D 1F469 1F3FF
source: kiss: woman, woman, light skin tone, dark skin tone
fr: bisou : femme, femme, peau claire et peau foncée

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F469 1F3FB-Tags
source: couple | kiss | light skin tone | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | peau claire | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F469 1F3FB
source: kiss: woman, woman, medium-light skin tone, light skin tone
fr: bisou : femme, femme, peau moyennement claire et peau claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F469 1F3FC-Tags
source: couple | kiss | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F469 1F3FC
source: kiss: woman, woman, medium-light skin tone
fr: bisou : femme, femme et peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F469 1F3FD-Tags
source: couple | kiss | medium skin tone | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | peau légèrement mate | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F469 1F3FD
source: kiss: woman, woman, medium-light skin tone, medium skin tone
fr: bisou : femme, femme, peau moyennement claire et peau légèrement mate

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F469 1F3FE-Tags
source: couple | kiss | medium-dark skin tone | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | peau mate | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F469 1F3FE
source: kiss: woman, woman, medium-light skin tone, medium-dark skin tone
fr: bisou : femme, femme, peau moyennement claire et peau mate

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F469 1F3FF-Tags
source: couple | dark skin tone | kiss | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | peau foncée | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F48B 200D 1F469 1F3FF
source: kiss: woman, woman, medium-light skin tone, dark skin tone
fr: bisou : femme, femme, peau moyennement claire et peau foncée

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F469 1F3FB-Tags
source: couple | kiss | light skin tone | medium skin tone | woman
fr: baiser | bisou | couple | femme | peau claire | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F469 1F3FB
source: kiss: woman, woman, medium skin tone, light skin tone
fr: bisou : femme, femme, peau légèrement mate et peau claire

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F469 1F3FC-Tags
source: couple | kiss | medium skin tone | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | peau légèrement mate | peau moyennement claire

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F469 1F3FC
source: kiss: woman, woman, medium skin tone, medium-light skin tone
fr: bisou : femme, femme, peau légèrement mate et peau moyennement claire

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F469 1F3FD-Tags
source: couple | kiss | medium skin tone | woman
fr: baiser | bisou | couple | femme | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F469 1F3FD
source: kiss: woman, woman, medium skin tone
fr: bisou : femme, femme et peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F469 1F3FE-Tags
source: couple | kiss | medium skin tone | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | peau légèrement mate | peau mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F469 1F3FE
source: kiss: woman, woman, medium skin tone, medium-dark skin tone
fr: bisou : femme, femme, peau légèrement mate et peau mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F469 1F3FF-Tags
source: couple | dark skin tone | kiss | medium skin tone | woman
fr: baiser | bisou | couple | femme | peau foncée | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F48B 200D 1F469 1F3FF
source: kiss: woman, woman, medium skin tone, dark skin tone
fr: bisou : femme, femme, peau légèrement mate et peau foncée

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F469 1F3FB-Tags
source: couple | kiss | light skin tone | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | peau claire | peau mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F469 1F3FB
source: kiss: woman, woman, medium-dark skin tone, light skin tone
fr: bisou : femme, femme, peau mate et peau claire

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F469 1F3FC-Tags
source: couple | kiss | medium-dark skin tone | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | peau mate | peau moyennement claire

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F469 1F3FC
source: kiss: woman, woman, medium-dark skin tone, medium-light skin tone
fr: bisou : femme, femme, peau mate et peau moyennement claire

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F469 1F3FD-Tags
source: couple | kiss | medium skin tone | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | peau légèrement mate | peau mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F469 1F3FD
source: kiss: woman, woman, medium-dark skin tone, medium skin tone
fr: bisou : femme, femme, peau mate et peau légèrement mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F469 1F3FE-Tags
source: couple | kiss | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | peau mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F469 1F3FE
source: kiss: woman, woman, medium-dark skin tone
fr: bisou : femme, femme et peau mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F469 1F3FF-Tags
source: couple | dark skin tone | kiss | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | peau foncée | peau mate

# 1F469 1F3FE 200D 2764 200D 1F48B 200D 1F469 1F3FF
source: kiss: woman, woman, medium-dark skin tone, dark skin tone
fr: bisou : femme, femme, peau mate et peau foncée

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F469 1F3FB-Tags
source: couple | dark skin tone | kiss | light skin tone | woman
fr: baiser | bisou | couple | femme | peau claire | peau foncée

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F469 1F3FB
source: kiss: woman, woman, dark skin tone, light skin tone
fr: bisou : femme, femme, peau foncée et peau claire

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F469 1F3FC-Tags
source: couple | dark skin tone | kiss | medium-light skin tone | woman
fr: baiser | bisou | couple | femme | peau foncée | peau moyennement claire

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F469 1F3FC
source: kiss: woman, woman, dark skin tone, medium-light skin tone
fr: bisou : femme, femme, peau foncée et peau moyennement claire

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F469 1F3FD-Tags
source: couple | dark skin tone | kiss | medium skin tone | woman
fr: baiser | bisou | couple | femme | peau foncée | peau légèrement mate

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F469 1F3FD
source: kiss: woman, woman, dark skin tone, medium skin tone
fr: bisou : femme, femme, peau foncée et peau légèrement mate

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F469 1F3FE-Tags
source: couple | dark skin tone | kiss | medium-dark skin tone | woman
fr: baiser | bisou | couple | femme | peau foncée | peau mate

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F469 1F3FE
source: kiss: woman, woman, dark skin tone, medium-dark skin tone
fr: bisou : femme, femme, peau foncée et peau mate

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F469 1F3FF-Tags
source: couple | dark skin tone | kiss | woman
fr: baiser | bisou | couple | femme | peau foncée

# 1F469 1F3FF 200D 2764 200D 1F48B 200D 1F469 1F3FF
source: kiss: woman, woman, dark skin tone
fr: bisou : femme, femme et peau foncée

# 1F469 1F3FB 200D 2764 200D 1F468 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | man | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau claire

# 1F469 1F3FB 200D 2764 200D 1F468 1F3FB
source: couple with heart: woman, man, light skin tone
fr: couple avec cœur : femme, homme et peau claire

# 1F469 1F3FB 200D 2764 200D 1F468 1F3FC-Tags
source: couple | couple with heart | light skin tone | love | man | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau claire | peau moyennement claire

# 1F469 1F3FB 200D 2764 200D 1F468 1F3FC
source: couple with heart: woman, man, light skin tone, medium-light skin tone
fr: couple avec cœur : femme, homme, peau claire et peau moyennement claire

# 1F469 1F3FB 200D 2764 200D 1F468 1F3FD-Tags
source: couple | couple with heart | light skin tone | love | man | medium skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau claire | peau légèrement mate

# 1F469 1F3FB 200D 2764 200D 1F468 1F3FD
source: couple with heart: woman, man, light skin tone, medium skin tone
fr: couple avec cœur : femme, homme, peau claire et peau légèrement mate

# 1F469 1F3FB 200D 2764 200D 1F468 1F3FE-Tags
source: couple | couple with heart | light skin tone | love | man | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau claire | peau mate

# 1F469 1F3FB 200D 2764 200D 1F468 1F3FE
source: couple with heart: woman, man, light skin tone, medium-dark skin tone
fr: couple avec cœur : femme, homme, peau claire et peau mate

# 1F469 1F3FB 200D 2764 200D 1F468 1F3FF-Tags
source: couple | couple with heart | dark skin tone | light skin tone | love | man | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau claire | peau foncée

# 1F469 1F3FB 200D 2764 200D 1F468 1F3FF
source: couple with heart: woman, man, light skin tone, dark skin tone
fr: couple avec cœur : femme, homme, peau claire et peau foncée

# 1F469 1F3FC 200D 2764 200D 1F468 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | man | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau claire | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F468 1F3FB
source: couple with heart: woman, man, medium-light skin tone, light skin tone
fr: couple avec cœur : femme, homme, peau moyennement claire et peau claire

# 1F469 1F3FC 200D 2764 200D 1F468 1F3FC-Tags
source: couple | couple with heart | love | man | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F468 1F3FC
source: couple with heart: woman, man, medium-light skin tone
fr: couple avec cœur : femme, homme et peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F468 1F3FD-Tags
source: couple | couple with heart | love | man | medium skin tone | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau légèrement mate | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F468 1F3FD
source: couple with heart: woman, man, medium-light skin tone, medium skin tone
fr: couple avec cœur : femme, homme, peau moyennement claire et peau légèrement mate

# 1F469 1F3FC 200D 2764 200D 1F468 1F3FE-Tags
source: couple | couple with heart | love | man | medium-dark skin tone | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau mate | peau moyennement claire
