Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F469 1F3FF 200D 1F91D 200D 1F469 1F3FD-Tags
source: couple | dark skin tone | hand | holding hands | medium skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau foncée | peau légèrement mate

# 1F469 1F3FF 200D 1F91D 200D 1F469 1F3FD
source: women holding hands: dark skin tone, medium skin tone
fr: deux femmes se tenant la main : peau foncée et peau légèrement mate

# 1F469 1F3FF 200D 1F91D 200D 1F469 1F3FE-Tags
source: couple | dark skin tone | hand | holding hands | medium-dark skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau foncée | peau mate

# 1F469 1F3FF 200D 1F91D 200D 1F469 1F3FE
source: women holding hands: dark skin tone, medium-dark skin tone
fr: deux femmes se tenant la main : peau foncée et peau mate

# 1F46D 1F3FF-Tags
source: couple | dark skin tone | hand | holding hands | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau foncée

# 1F46D 1F3FF
source: women holding hands: dark skin tone
fr: deux femmes se tenant la main : peau foncée

# 1F46B 1F3FB-Tags
source: couple | hand | hold | holding hands | light skin tone | man | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau claire

# 1F46B 1F3FB
source: woman and man holding hands: light skin tone
fr: femme et homme se tenant la main : peau claire

# 1F469 1F3FB 200D 1F91D 200D 1F468 1F3FC-Tags
source: couple | hand | hold | holding hands | light skin tone | man | medium-light skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau claire | peau moyennement claire

# 1F469 1F3FB 200D 1F91D 200D 1F468 1F3FC
source: woman and man holding hands: light skin tone, medium-light skin tone
fr: femme et homme se tenant la main : peau claire et peau moyennement claire

# 1F469 1F3FB 200D 1F91D 200D 1F468 1F3FD-Tags
source: couple | hand | hold | holding hands | light skin tone | man | medium skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau claire | peau légèrement mate

# 1F469 1F3FB 200D 1F91D 200D 1F468 1F3FD
source: woman and man holding hands: light skin tone, medium skin tone
fr: femme et homme se tenant la main : peau claire et peau légèrement mate

# 1F469 1F3FB 200D 1F91D 200D 1F468 1F3FE-Tags
source: couple | hand | hold | holding hands | light skin tone | man | medium-dark skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau claire | peau mate

# 1F469 1F3FB 200D 1F91D 200D 1F468 1F3FE
source: woman and man holding hands: light skin tone, medium-dark skin tone
fr: femme et homme se tenant la main : peau claire et peau mate

# 1F469 1F3FB 200D 1F91D 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | hand | hold | holding hands | light skin tone | man | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau claire | peau foncée

# 1F469 1F3FB 200D 1F91D 200D 1F468 1F3FF
source: woman and man holding hands: light skin tone, dark skin tone
fr: femme et homme se tenant la main : peau claire et peau foncée

# 1F469 1F3FC 200D 1F91D 200D 1F468 1F3FB-Tags
source: couple | hand | hold | holding hands | light skin tone | man | medium-light skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau claire | peau moyennement claire

# 1F469 1F3FC 200D 1F91D 200D 1F468 1F3FB
source: woman and man holding hands: medium-light skin tone, light skin tone
fr: femme et homme se tenant la main : peau moyennement claire et peau claire

# 1F46B 1F3FC-Tags
source: couple | hand | hold | holding hands | man | medium-light skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau moyennement claire

# 1F46B 1F3FC
source: woman and man holding hands: medium-light skin tone
fr: femme et homme se tenant la main : peau moyennement claire

# 1F469 1F3FC 200D 1F91D 200D 1F468 1F3FD-Tags
source: couple | hand | hold | holding hands | man | medium skin tone | medium-light skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau légèrement mate | peau moyennement claire

# 1F469 1F3FC 200D 1F91D 200D 1F468 1F3FD
source: woman and man holding hands: medium-light skin tone, medium skin tone
fr: femme et homme se tenant la main : peau moyennement claire et peau légèrement mate

# 1F469 1F3FC 200D 1F91D 200D 1F468 1F3FE-Tags
source: couple | hand | hold | holding hands | man | medium-dark skin tone | medium-light skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau mate | peau moyennement claire

# 1F469 1F3FC 200D 1F91D 200D 1F468 1F3FE
source: woman and man holding hands: medium-light skin tone, medium-dark skin tone
fr: femme et homme se tenant la main : peau moyennement claire et peau mate

# 1F469 1F3FC 200D 1F91D 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | hand | hold | holding hands | man | medium-light skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau foncée | peau moyennement claire

# 1F469 1F3FC 200D 1F91D 200D 1F468 1F3FF
source: woman and man holding hands: medium-light skin tone, dark skin tone
fr: femme et homme se tenant la main : peau moyennement claire et peau foncée

# 1F469 1F3FD 200D 1F91D 200D 1F468 1F3FB-Tags
source: couple | hand | hold | holding hands | light skin tone | man | medium skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau claire | peau légèrement mate

# 1F469 1F3FD 200D 1F91D 200D 1F468 1F3FB
source: woman and man holding hands: medium skin tone, light skin tone
fr: femme et homme se tenant la main : peau légèrement mate et peau claire

# 1F469 1F3FD 200D 1F91D 200D 1F468 1F3FC-Tags
source: couple | hand | hold | holding hands | man | medium skin tone | medium-light skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau légèrement mate | peau moyennement claire

# 1F469 1F3FD 200D 1F91D 200D 1F468 1F3FC
source: woman and man holding hands: medium skin tone, medium-light skin tone
fr: femme et homme se tenant la main : peau légèrement mate et peau moyennement claire

# 1F46B 1F3FD-Tags
source: couple | hand | hold | holding hands | man | medium skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau légèrement mate

# 1F46B 1F3FD
source: woman and man holding hands: medium skin tone
fr: femme et homme se tenant la main : peau légèrement mate

# 1F469 1F3FD 200D 1F91D 200D 1F468 1F3FE-Tags
source: couple | hand | hold | holding hands | man | medium skin tone | medium-dark skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau légèrement mate | peau mate

# 1F469 1F3FD 200D 1F91D 200D 1F468 1F3FE
source: woman and man holding hands: medium skin tone, medium-dark skin tone
fr: femme et homme se tenant la main : peau légèrement mate et peau mate

# 1F469 1F3FD 200D 1F91D 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | hand | hold | holding hands | man | medium skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau foncée | peau légèrement mate

# 1F469 1F3FD 200D 1F91D 200D 1F468 1F3FF
source: woman and man holding hands: medium skin tone, dark skin tone
fr: femme et homme se tenant la main : peau légèrement mate et peau foncée

# 1F469 1F3FE 200D 1F91D 200D 1F468 1F3FB-Tags
source: couple | hand | hold | holding hands | light skin tone | man | medium-dark skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau claire | peau mate

# 1F469 1F3FE 200D 1F91D 200D 1F468 1F3FB
source: woman and man holding hands: medium-dark skin tone, light skin tone
fr: femme et homme se tenant la main : peau mate et peau claire

# 1F469 1F3FE 200D 1F91D 200D 1F468 1F3FC-Tags
source: couple | hand | hold | holding hands | man | medium-dark skin tone | medium-light skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau mate | peau moyennement claire

# 1F469 1F3FE 200D 1F91D 200D 1F468 1F3FC
source: woman and man holding hands: medium-dark skin tone, medium-light skin tone
fr: femme et homme se tenant la main : peau mate et peau moyennement claire

# 1F469 1F3FE 200D 1F91D 200D 1F468 1F3FD-Tags
source: couple | hand | hold | holding hands | man | medium skin tone | medium-dark skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau légèrement mate | peau mate

# 1F469 1F3FE 200D 1F91D 200D 1F468 1F3FD
source: woman and man holding hands: medium-dark skin tone, medium skin tone
fr: femme et homme se tenant la main : peau mate et peau légèrement mate

# 1F46B 1F3FE-Tags
source: couple | hand | hold | holding hands | man | medium-dark skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau mate

# 1F46B 1F3FE
source: woman and man holding hands: medium-dark skin tone
fr: femme et homme se tenant la main : peau mate

# 1F469 1F3FE 200D 1F91D 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | hand | hold | holding hands | man | medium-dark skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau foncée | peau mate

# 1F469 1F3FE 200D 1F91D 200D 1F468 1F3FF
source: woman and man holding hands: medium-dark skin tone, dark skin tone
fr: femme et homme se tenant la main : peau mate et peau foncée

# 1F469 1F3FF 200D 1F91D 200D 1F468 1F3FB-Tags
source: couple | dark skin tone | hand | hold | holding hands | light skin tone | man | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau claire | peau foncée

# 1F469 1F3FF 200D 1F91D 200D 1F468 1F3FB
source: woman and man holding hands: dark skin tone, light skin tone
fr: femme et homme se tenant la main : peau foncée et peau claire

# 1F469 1F3FF 200D 1F91D 200D 1F468 1F3FC-Tags
source: couple | dark skin tone | hand | hold | holding hands | man | medium-light skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau foncée | peau moyennement claire

# 1F469 1F3FF 200D 1F91D 200D 1F468 1F3FC
source: woman and man holding hands: dark skin tone, medium-light skin tone
fr: femme et homme se tenant la main : peau foncée et peau moyennement claire

# 1F469 1F3FF 200D 1F91D 200D 1F468 1F3FD-Tags
source: couple | dark skin tone | hand | hold | holding hands | man | medium skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau foncée | peau légèrement mate

# 1F469 1F3FF 200D 1F91D 200D 1F468 1F3FD
source: woman and man holding hands: dark skin tone, medium skin tone
fr: femme et homme se tenant la main : peau foncée et peau légèrement mate

# 1F469 1F3FF 200D 1F91D 200D 1F468 1F3FE-Tags
source: couple | dark skin tone | hand | hold | holding hands | man | medium-dark skin tone | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau foncée | peau mate

# 1F469 1F3FF 200D 1F91D 200D 1F468 1F3FE
source: woman and man holding hands: dark skin tone, medium-dark skin tone
fr: femme et homme se tenant la main : peau foncée et peau mate

# 1F46B 1F3FF-Tags
source: couple | dark skin tone | hand | hold | holding hands | man | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main | peau foncée

# 1F46B 1F3FF
source: woman and man holding hands: dark skin tone
fr: femme et homme se tenant la main : peau foncée

# 1F46C 1F3FB-Tags
source: couple | Gemini | holding hands | light skin tone | man | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau claire | zodiaque

# 1F46C 1F3FB
source: men holding hands: light skin tone
fr: deux hommes se tenant la main : peau claire

# 1F468 1F3FB 200D 1F91D 200D 1F468 1F3FC-Tags
source: couple | Gemini | holding hands | light skin tone | man | medium-light skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau claire | peau moyennement claire | zodiaque

# 1F468 1F3FB 200D 1F91D 200D 1F468 1F3FC
source: men holding hands: light skin tone, medium-light skin tone
fr: deux hommes se tenant la main : peau claire et peau moyennement claire

# 1F468 1F3FB 200D 1F91D 200D 1F468 1F3FD-Tags
source: couple | Gemini | holding hands | light skin tone | man | medium skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau claire | peau légèrement mate | zodiaque

# 1F468 1F3FB 200D 1F91D 200D 1F468 1F3FD
source: men holding hands: light skin tone, medium skin tone
fr: deux hommes se tenant la main : peau claire et peau légèrement mate

# 1F468 1F3FB 200D 1F91D 200D 1F468 1F3FE-Tags
source: couple | Gemini | holding hands | light skin tone | man | medium-dark skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau claire | peau mate | zodiaque

# 1F468 1F3FB 200D 1F91D 200D 1F468 1F3FE
source: men holding hands: light skin tone, medium-dark skin tone
fr: deux hommes se tenant la main : peau claire et peau mate

# 1F468 1F3FB 200D 1F91D 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | Gemini | holding hands | light skin tone | man | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau claire | peau foncée | zodiaque

# 1F468 1F3FB 200D 1F91D 200D 1F468 1F3FF
source: men holding hands: light skin tone, dark skin tone
fr: deux hommes se tenant la main : peau claire et peau foncée

# 1F468 1F3FC 200D 1F91D 200D 1F468 1F3FB-Tags
source: couple | Gemini | holding hands | light skin tone | man | medium-light skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau claire | peau moyennement claire | zodiaque

# 1F468 1F3FC 200D 1F91D 200D 1F468 1F3FB
source: men holding hands: medium-light skin tone, light skin tone
fr: deux hommes se tenant la main : peau moyennement claire et peau claire

# 1F46C 1F3FC-Tags
source: couple | Gemini | holding hands | man | medium-light skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau moyennement claire | zodiaque

# 1F46C 1F3FC
source: men holding hands: medium-light skin tone
fr: deux hommes se tenant la main : peau moyennement claire

# 1F468 1F3FC 200D 1F91D 200D 1F468 1F3FD-Tags
source: couple | Gemini | holding hands | man | medium skin tone | medium-light skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau légèrement mate | peau moyennement claire | zodiaque

# 1F468 1F3FC 200D 1F91D 200D 1F468 1F3FD
source: men holding hands: medium-light skin tone, medium skin tone
fr: deux hommes se tenant la main : peau moyennement claire et peau légèrement mate

# 1F468 1F3FC 200D 1F91D 200D 1F468 1F3FE-Tags
source: couple | Gemini | holding hands | man | medium-dark skin tone | medium-light skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau mate | peau moyennement claire | zodiaque

# 1F468 1F3FC 200D 1F91D 200D 1F468 1F3FE
source: men holding hands: medium-light skin tone, medium-dark skin tone
fr: deux hommes se tenant la main : peau moyennement claire et peau mate

# 1F468 1F3FC 200D 1F91D 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | Gemini | holding hands | man | medium-light skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau foncée | peau moyennement claire | zodiaque

# 1F468 1F3FC 200D 1F91D 200D 1F468 1F3FF
source: men holding hands: medium-light skin tone, dark skin tone
fr: deux hommes se tenant la main : peau moyennement claire et peau foncée

# 1F468 1F3FD 200D 1F91D 200D 1F468 1F3FB-Tags
source: couple | Gemini | holding hands | light skin tone | man | medium skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau claire | peau légèrement mate | zodiaque

# 1F468 1F3FD 200D 1F91D 200D 1F468 1F3FB
source: men holding hands: medium skin tone, light skin tone
fr: deux hommes se tenant la main : peau légèrement mate et peau claire

# 1F468 1F3FD 200D 1F91D 200D 1F468 1F3FC-Tags
source: couple | Gemini | holding hands | man | medium skin tone | medium-light skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau légèrement mate | peau moyennement claire | zodiaque

# 1F468 1F3FD 200D 1F91D 200D 1F468 1F3FC
source: men holding hands: medium skin tone, medium-light skin tone
fr: deux hommes se tenant la main : peau légèrement mate et peau moyennement claire

# 1F46C 1F3FD-Tags
source: couple | Gemini | holding hands | man | medium skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau légèrement mate | zodiaque

# 1F46C 1F3FD
source: men holding hands: medium skin tone
fr: deux hommes se tenant la main : peau légèrement mate

# 1F468 1F3FD 200D 1F91D 200D 1F468 1F3FE-Tags
source: couple | Gemini | holding hands | man | medium skin tone | medium-dark skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau légèrement mate | peau mate | zodiaque

# 1F468 1F3FD 200D 1F91D 200D 1F468 1F3FE
source: men holding hands: medium skin tone, medium-dark skin tone
fr: deux hommes se tenant la main : peau légèrement mate et peau mate

# 1F468 1F3FD 200D 1F91D 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | Gemini | holding hands | man | medium skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau foncée | peau légèrement mate | zodiaque

# 1F468 1F3FD 200D 1F91D 200D 1F468 1F3FF
source: men holding hands: medium skin tone, dark skin tone
fr: deux hommes se tenant la main : peau légèrement mate et peau foncée

# 1F468 1F3FE 200D 1F91D 200D 1F468 1F3FB-Tags
source: couple | Gemini | holding hands | light skin tone | man | medium-dark skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau claire | peau mate | zodiaque

# 1F468 1F3FE 200D 1F91D 200D 1F468 1F3FB
source: men holding hands: medium-dark skin tone, light skin tone
fr: deux hommes se tenant la main : peau mate et peau claire

# 1F468 1F3FE 200D 1F91D 200D 1F468 1F3FC-Tags
source: couple | Gemini | holding hands | man | medium-dark skin tone | medium-light skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau mate | peau moyennement claire | zodiaque

# 1F468 1F3FE 200D 1F91D 200D 1F468 1F3FC
source: men holding hands: medium-dark skin tone, medium-light skin tone
fr: deux hommes se tenant la main : peau mate et peau moyennement claire

# 1F468 1F3FE 200D 1F91D 200D 1F468 1F3FD-Tags
source: couple | Gemini | holding hands | man | medium skin tone | medium-dark skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau légèrement mate | peau mate | zodiaque

# 1F468 1F3FE 200D 1F91D 200D 1F468 1F3FD
source: men holding hands: medium-dark skin tone, medium skin tone
fr: deux hommes se tenant la main : peau mate et peau légèrement mate

# 1F46C 1F3FE-Tags
source: couple | Gemini | holding hands | man | medium-dark skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau mate | zodiaque

# 1F46C 1F3FE
source: men holding hands: medium-dark skin tone
fr: deux hommes se tenant la main : peau mate

# 1F468 1F3FE 200D 1F91D 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | Gemini | holding hands | man | medium-dark skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau foncée | peau mate | zodiaque

# 1F468 1F3FE 200D 1F91D 200D 1F468 1F3FF
source: men holding hands: medium-dark skin tone, dark skin tone
fr: deux hommes se tenant la main : peau mate et peau foncée

# 1F468 1F3FF 200D 1F91D 200D 1F468 1F3FB-Tags
source: couple | dark skin tone | Gemini | holding hands | light skin tone | man | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau claire | peau foncée | zodiaque

# 1F468 1F3FF 200D 1F91D 200D 1F468 1F3FB
source: men holding hands: dark skin tone, light skin tone
fr: deux hommes se tenant la main : peau foncée et peau claire

# 1F468 1F3FF 200D 1F91D 200D 1F468 1F3FC-Tags
source: couple | dark skin tone | Gemini | holding hands | man | medium-light skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau foncée | peau moyennement claire | zodiaque

# 1F468 1F3FF 200D 1F91D 200D 1F468 1F3FC
source: men holding hands: dark skin tone, medium-light skin tone
fr: deux hommes se tenant la main : peau foncée et peau moyennement claire

# 1F468 1F3FF 200D 1F91D 200D 1F468 1F3FD-Tags
source: couple | dark skin tone | Gemini | holding hands | man | medium skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau foncée | peau légèrement mate | zodiaque

# 1F468 1F3FF 200D 1F91D 200D 1F468 1F3FD
source: men holding hands: dark skin tone, medium skin tone
fr: deux hommes se tenant la main : peau foncée et peau légèrement mate
