Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 25E3-Tags
source: filled lower left triangle
fr: triangle rectangle inférieur gauche plein

# 25E3
source: filled lower left triangle
fr: triangle rectangle inférieur gauche plein

# 25E4-Tags
source: filled upper left triangle
fr: triangle rectangle supérieur gauche plein

# 25E4
source: filled upper left triangle
fr: triangle rectangle supérieur gauche plein

# 25E5-Tags
source: filled upper right triangle
fr: triangle rectangle supérieur droit plein

# 25E5
source: filled upper right triangle
fr: triangle rectangle supérieur droit plein

# 25E6-Tags
source: hollow bullet
fr: puce creuse

# 25E6
source: hollow bullet
fr: puce creuse

# 25EF-Tags
source: circle | large hollow circle | ring
fr: anneau | cercle | grand cercle vide

# 25EF
source: large hollow circle
fr: grand cercle vide

# 25F3-Tags
source: hollow square upper right quadrant
fr: carré creux avec quadrant supérieur droit

# 25F3
source: hollow square upper right quadrant
fr: carré creux avec quadrant supérieur droit

# 25F7-Tags
source: hollow circle with upper right quadrant
fr: cercle creux avec quadrant supérieur droit

# 25F7
source: hollow circle with upper right quadrant
fr: cercle creux avec quadrant supérieur droit

# 25FF-Tags
source: lower right triangle
fr: triangle rectangle inférieur droit

# 25FF
source: lower right triangle
fr: triangle rectangle inférieur droit

# 266A-Tags
source: eighth | music | note
fr: croche | musique | note

# 266A
source: eighth note
fr: croche

# 2A27-Tags
source: plus subscript two
fr: signe plus avec indice deux

# 2A27
source: plus subscript two
fr: signe plus avec indice deux

# 2A2F-Tags
source: vector cross product
fr: produit vectoriel

# 2A2F
source: vector cross product
fr: produit vectoriel

# 2A3C-Tags
source: interior product
fr: produit intérieur

# 2A3C
source: interior product
fr: produit intérieur

# 2A63-Tags
source: logical or double underbar
fr: ou logique à deux barres souscrites

# 2A63
source: logical or double underbar
fr: ou logique à deux barres souscrites

# 2A7D-Tags
source: less-than slanted equal
fr: inférieur à ou égal à incliné

# 2A7D
source: less-than slanted equal
fr: inférieur à ou égal à incliné

# 2A8D-Tags
source: less-than above similar equal
fr: inférieur à sur similaire ou égal à

# 2A8D
source: less-than above similar equal
fr: inférieur à sur similaire ou égal à

# 2A9A-Tags
source: double-line equal greater-than | inequality | mathematics
fr: égal en deux lignes ou supérieur à

# 2A9A
source: double-line equal greater-than
fr: égal en deux lignes ou supérieur à

# 2ABA-Tags
source: succeeds above not almost equal
fr: suit sur non presque égal à

# 2ABA
source: succeeds above not almost equal
fr: suit sur non presque égal à

# 266D-Tags
source: bemolle | flat | music | note
fr: bémol | musique | note

# 266D
source: flat
fr: bémol

# 266F-Tags
source: dièse | diesis | music | note | sharp
fr: dièse | musique | note

# 266F
source: sharp
fr: dièse

# 1F600-Tags
source: face | grin | grinning face
fr: sourire | visage rieur

# 1F600
source: grinning face
fr: visage rieur

# 1F603-Tags
source: face | grinning face with big eyes | mouth | open | smile
fr: sourire | visage souriant avec de grands yeux

# 1F603
source: grinning face with big eyes
fr: visage souriant avec de grands yeux

# 1F604-Tags
source: eye | face | grinning face with smiling eyes | mouth | open | smile
fr: sourire | visage très souriant aux yeux rieurs

# 1F604
source: grinning face with smiling eyes
fr: visage très souriant aux yeux rieurs

# 1F601-Tags
source: beaming face with smiling eyes | eye | face | grin | smile
fr: dents | sourire | visage souriant aux yeux rieurs

# 1F601
source: beaming face with smiling eyes
fr: visage souriant aux yeux rieurs

# 1F606-Tags
source: face | grinning squinting face | laugh | mouth | satisfied | smile
fr: bouche | rire | sourire | visage | visage souriant avec yeux plissés

# 1F606
source: grinning squinting face
fr: visage souriant avec yeux plissés

# 1F605-Tags
source: cold | face | grinning face with sweat | open | smile | sweat
fr: sourire | visage souriant avec une goutte de sueur

# 1F605
source: grinning face with sweat
fr: visage souriant avec une goutte de sueur

# 1F923-Tags
source: face | floor | laugh | rofl | rolling | rolling on the floor laughing | rotfl
fr: rire | se rouler par terre | se rouler par terre de rire | visage

# 1F923
source: rolling on the floor laughing
fr: se rouler par terre de rire

# 1F602-Tags
source: face | face with tears of joy | joy | laugh | tear
fr: larmes | sourire | visage riant aux larmes

# 1F602
source: face with tears of joy
fr: visage riant aux larmes

# 1F642-Tags
source: face | slightly smiling face | smile
fr: sourire | visage avec un léger sourire

# 1F642
source: slightly smiling face
fr: visage avec un léger sourire

# 1F643-Tags
source: face | upside-down
fr: renversée | tête | tête à l’envers

# 1F643
source: upside-down face
fr: tête à l’envers

# 1F609-Tags
source: face | wink | winking face
fr: clin d’œil | visage | visage faisant un clin d’œil

# 1F609
source: winking face
fr: visage faisant un clin d’œil

# 1F60A-Tags
source: blush | eye | face | smile | smiling face with smiling eyes
fr: œil | rougir | sourire | visage | visage souriant avec yeux rieurs

# 1F60A
source: smiling face with smiling eyes
fr: visage souriant avec yeux rieurs

# 1F607-Tags
source: angel | face | fantasy | halo | innocent | smiling face with halo
fr: ange | visage souriant avec auréole

# 1F607
source: smiling face with halo
fr: visage souriant avec auréole

# 1F970-Tags
source: adore | crush | hearts | in love | smiling face with hearts
fr: adorer | aimer | amour | amoureuse | amoureux | béguin | cœurs | sourire | visage souriant avec cœurs

# 1F970
source: smiling face with hearts
fr: visage souriant avec cœurs

# 1F60D-Tags
source: eye | face | love | smile | smiling face with heart-eyes
fr: amour | cœur | œil | visage | visage souriant avec yeux en forme de cœur

# 1F60D
source: smiling face with heart-eyes
fr: visage souriant avec yeux en forme de cœur

# 1F929-Tags
source: eyes | face | grinning | star | star-struck
fr: étoile | grand sourire | visage | visage avec des étoiles à la place des yeux | yeux

# 1F929
source: star-struck
fr: visage avec des étoiles à la place des yeux

# 1F618-Tags
source: face | face blowing a kiss | kiss
fr: bisou | cœur | visage envoyant un bisou

# 1F618
source: face blowing a kiss
fr: visage envoyant un bisou

# 1F617-Tags
source: face | kiss | kissing face
fr: bisou | visage faisant un bisou

# 1F617
source: kissing face
fr: visage faisant un bisou

# 263A-Tags
source: face | outlined | relaxed | smile | smiling face
fr: sourire | visage souriant

# 263A
source: smiling face
fr: visage souriant

# 1F61A-Tags
source: closed | eye | face | kiss | kissing face with closed eyes
fr: bisou | visage faisant un bisou avec les yeux fermés

# 1F61A
source: kissing face with closed eyes
fr: visage faisant un bisou avec les yeux fermés

# 1F619-Tags
source: eye | face | kiss | kissing face with smiling eyes | smile
fr: bisou | visage aux yeux rieurs faisant un bisou

# 1F619
source: kissing face with smiling eyes
fr: visage aux yeux rieurs faisant un bisou

# 1F972-Tags
source: grateful | proud | relieved | smiling | smiling face with tear | tear | touched
fr: ému | fier | larme | soulagé | souriant | touché | visage souriant avec une larme

# 1F972
source: smiling face with tear
fr: visage souriant avec une larme

# 1F60B-Tags
source: delicious | face | face savoring food | savouring | smile | yum
fr: langue | miam

# 1F60B
source: face savoring food
fr: miam

# 1F61B-Tags
source: face | face with tongue | tongue
fr: langue | visage | visage qui tire la langue

# 1F61B
source: face with tongue
fr: visage qui tire la langue

# 1F61C-Tags
source: eye | face | joke | tongue | wink | winking face with tongue
fr: clin d’œil | langue | œil | visage | visage qui tire la langue et fait un clin d’œil

# 1F61C
source: winking face with tongue
fr: visage qui tire la langue et fait un clin d’œil

# 1F92A-Tags
source: eye | goofy | large | small | zany face
fr: grand | œil | petit | tête de fou

# 1F92A
source: zany face
fr: tête de fou

# 1F61D-Tags
source: eye | face | horrible | squinting face with tongue | taste | tongue
fr: goût | horrible | langue | œil | visage qui tire la langue les yeux plissés

# 1F61D
source: squinting face with tongue
fr: visage qui tire la langue les yeux plissés

# 1F911-Tags
source: face | money | money-mouth face | mouth
fr: argent | argent dans les yeux et la bouche | bouche | yeux

# 1F911
source: money-mouth face
fr: argent dans les yeux et la bouche

# 1F917-Tags
source: face | hug | hugging
fr: câlin | gentil | visage | visage qui fait un câlin

# 1F917
source: hugging face
fr: visage qui fait un câlin

# 1F92D-Tags
source: face with hand over mouth | whoops
fr: oups | visage avec une main sur la bouche

# 1F92D
source: face with hand over mouth
fr: visage avec une main sur la bouche

# 1F92B-Tags
source: quiet | shush | shushing face
fr: chut | silence | visage avec un doigt sur la bouche

# 1F92B
source: shushing face
fr: visage avec un doigt sur la bouche

# 1F914-Tags
source: face | thinking
fr: réflexion | visage | visage en pleine réflexion

# 1F914
source: thinking face
fr: visage en pleine réflexion

# 1F910-Tags
source: face | mouth | zipper | zipper-mouth face
fr: bouche | fermeture éclair | visage | visage avec bouche fermeture éclair

# 1F910
source: zipper-mouth face
fr: visage avec bouche fermeture éclair

# 1F928-Tags
source: distrust | face with raised eyebrow | skeptic
fr: méfiant | sceptique | visage avec les sourcils relevés

# 1F928
source: face with raised eyebrow
fr: visage avec les sourcils relevés

# 1F610-Tags
source: deadpan | face | meh | neutral
fr: neutre | visage neutre

# 1F610
source: neutral face
fr: visage neutre

# 1F611-Tags
source: expressionless | face | inexpressive | meh | unexpressive
fr: inexpressif | neutre | sans expression | visage | visage sans expression

# 1F611
source: expressionless face
fr: visage sans expression

# 1F636-Tags
source: face | face without mouth | mouth | quiet | silent
fr: muet | visage sans bouche

# 1F636
source: face without mouth
fr: visage sans bouche

# 1F636 200D 1F32B-Tags
source: absentminded | face in clouds | face in the fog | head in clouds
fr: brouillard | dans les nuages | distrait | visage dans le brouillard | visage dans les nuages

# 1F636 200D 1F32B
source: face in clouds
fr: visage dans les nuages

# 1F60F-Tags
source: face | smirk | smirking face
fr: malin | sourire | visage avec un sourire malin

# 1F60F
source: smirking face
fr: visage avec un sourire malin

# 1F612-Tags
source: face | unamused | unhappy
fr: blasé | pas content | visage

# 1F612
source: unamused face
fr: visage blasé

# 1F644-Tags
source: eyeroll | eyes | face | face with rolling eyes | rolling
fr: roulement | visage roulant des yeux | yeux

# 1F644
source: face with rolling eyes
fr: visage roulant des yeux

# 1F62C-Tags
source: face | grimace | grimacing face
fr: grimace | visage | visage grimaçant

# 1F62C
source: grimacing face
fr: visage grimaçant

# 1F62E 200D 1F4A8-Tags
source: exhale | face exhaling | gasp | groan | relief | whisper | whistle
fr: chuchoter | expiration | siffler | soulagement | sursaut | visage expirant

# 1F62E 200D 1F4A8
source: face exhaling
fr: visage expirant

# 1F925-Tags
source: face | lie | lying face | pinocchio
fr: mensonge | menteur | pinocchio | visage | visage de menteur

# 1F925
source: lying face
fr: visage de menteur

# 1F60C-Tags
source: face | relieved
fr: soulagement | visage | visage soulagé

# 1F60C
source: relieved face
fr: visage soulagé

# 1F614-Tags
source: dejected | face | pensive
fr: déçu | pensif | visage

# 1F614
source: pensive face
fr: visage pensif

# 1F62A-Tags
source: face | sleep | sleepy face
fr: sommeil | visage | visage endormi

# 1F62A
source: sleepy face
fr: visage endormi

# 1F924-Tags
source: drooling | face
fr: baver | visage | visage qui bave

# 1F924
source: drooling face
fr: visage qui bave

# 1F634-Tags
source: face | sleep | sleeping face | zzz
fr: sommeil | visage | visage somnolent | zzz

# 1F634
source: sleeping face
fr: visage somnolent

# 1F637-Tags
source: cold | doctor | face | face with medical mask | mask | sick
fr: masque | visage avec masque

# 1F637
source: face with medical mask
fr: visage avec masque

# 1F912-Tags
source: face | face with thermometer | ill | sick | thermometer
fr: indisposé | malade | thermomètre | visage | visage avec thermomètre

# 1F912
source: face with thermometer
fr: visage avec thermomètre

# 1F915-Tags
source: bandage | face | face with head-bandage | hurt | injury
fr: bandage | tête | visage avec bandage autour de la tête

# 1F915
source: face with head-bandage
fr: visage avec bandage autour de la tête

# 1F922-Tags
source: face | nauseated | vomit
fr: écœuré | nausée | visage | visage nauséeux

# 1F922
source: nauseated face
fr: visage nauséeux

# 1F92E-Tags
source: face vomiting | sick | vomit | puke
fr: malade | visage qui vomit | vomi | vomissure

# 1F92E
source: face vomiting
fr: visage qui vomit

# 1F927-Tags
source: face | gesundheit | sneeze | sneezing face
fr: atchoum | éternuement | éternuer | rhume | visage | visage qui éternue

# 1F927
source: sneezing face
fr: visage qui éternue

# 1F975-Tags
source: feverish | heat stroke | hot | hot face | red-faced | sweating
fr: chaud | coup de chaleur | fièvre | transpiration | visage rouge et chaud

# 1F975
source: hot face
fr: visage rouge et chaud

# 1F976-Tags
source: blue-faced | cold | cold face | freezing | frostbite | icicles
fr: froid | gelure | glacial | glaçon | visage bleu et froid

# 1F976
source: cold face
fr: visage bleu et froid

# 1F974-Tags
source: dizzy | intoxicated | tipsy | uneven eyes | wavy mouth | woozy face
fr: bouche ondulée | dans les vapes | hébété | pompette | rond | visage éméché

# 1F974
source: woozy face
fr: visage éméché

# 1F635-Tags
source: dead | face | knocked out | knocked-out face
fr: tournis | visage | visage étourdi

# 1F635
source: knocked-out face
fr: visage étourdi

# 1F635 200D 1F4AB-Tags
source: dizzy | face with spiral eyes | hypnotized | spiral | trouble | whoa
fr: confusion | étourdi | hagard | tête qui tourne | visage aux yeux en spirales

# 1F635 200D 1F4AB
source: face with spiral eyes
fr: visage aux yeux en spirales

# 1F92F-Tags
source: exploding head | mind blown | shocked
fr: choqué | tête qui explose

# 1F92F
source: exploding head
fr: tête qui explose

# 1F920-Tags
source: cowboy | cowgirl | face | hat
fr: chapeau | cowboy | visage | visage avec chapeau de cowboy

# 1F920
source: cowboy hat face
fr: visage avec chapeau de cowboy

# 1F973-Tags
source: celebration | hat | horn | party | partying face
fr: célébration | chapeau | fête | sifflet | visage festif

# 1F973
source: partying face
fr: visage festif

# 1F978-Tags
source: disguise | disguised face | face | glasses | incognito | nose
fr: déguisement | faux nez | incognito | lunettes | postiche | visage déguisé

# 1F978
source: disguised face
fr: visage déguisé

# 1F60E-Tags
source: bright | cool | face | smiling face with sunglasses | sun | sunglasses
fr: lunettes de soleil | visage avec lunettes de soleil

# 1F60E
source: smiling face with sunglasses
fr: visage avec lunettes de soleil

# 1F913-Tags
source: face | geek | nerd
fr: geek | lunettes | visage | visage de geek

# 1F913
source: nerd face
fr: visage de geek

# 1F9D0-Tags
source: face with monocle | stuffy
fr: collet monté | vieux jeu | visage avec un monocle

# 1F9D0
source: face with monocle
fr: visage avec un monocle

# 1F615-Tags
source: confused | face | meh
fr: confus | visage

# 1F615
source: confused face
fr: visage confus

# 1F61F-Tags
source: face | worried
fr: inquiet | visage

# 1F61F
source: worried face
fr: visage inquiet

# 1F641-Tags
source: face | frown | slightly frowning face
fr: mécontent | visage | visage légèrement mécontent

# 1F641
source: slightly frowning face
fr: visage légèrement mécontent

# 2639-Tags
source: face | frown | frowning face
fr: mécontent | visage

source: frowning face
fr: visage mécontent

# 1F62E-Tags
source: face | face with open mouth | mouth | open | sympathy
fr: surpris | visage avec bouche ouverte

# 1F62E
source: face with open mouth
fr: visage avec bouche ouverte

# 1F62F-Tags
source: face | hushed | stunned | surprised
fr: sans voix | stupéfait | surpris | visage | visage ébahi

# 1F62F
source: hushed face
fr: visage ébahi

# 1F632-Tags
source: astonished | face | shocked | totally
fr: choc | stupéfait | visage

# 1F632
source: astonished face
fr: visage stupéfait

# 1F633-Tags
source: dazed | face | flushed
fr: rouge | rougissant | visage | visage qui rougit

# 1F633
source: flushed face
fr: visage qui rougit

# 1F97A-Tags
source: begging | mercy | pleading face | puppy eyes
fr: pitié | supplication | visage implorant | yeux de chiens battus

# 1F97A
source: pleading face
fr: visage implorant

# 1F626-Tags
source: face | frown | frowning face with open mouth | mouth | open
fr: bouche | déçu | ouverte | visage | visage mécontent avec bouche ouverte

# 1F626
source: frowning face with open mouth
fr: visage mécontent avec bouche ouverte

# 1F627-Tags
source: anguished | face
fr: angoisse | visage | visage angoissé

# 1F627
source: anguished face
fr: visage angoissé

# 1F628-Tags
source: face | fear | fearful | scared
fr: apeuré | effrayé | peur | visage

# 1F628
source: fearful face
fr: visage effrayé

# 1F630-Tags
source: anxious face with sweat | blue | cold | face | rushed | sweat
fr: bouche | froid | sueur | visage | visage anxieux avec goutte de sueur

# 1F630
source: anxious face with sweat
fr: visage anxieux avec goutte de sueur

# 1F625-Tags
source: disappointed | face | relieved | sad but relieved face | whew
fr: pfiou | visage triste mais soulagé

# 1F625
source: sad but relieved face
fr: visage triste mais soulagé

# 1F622-Tags
source: cry | crying face | face | sad | tear
fr: larmes | visage qui pleure

# 1F622
source: crying face
fr: visage qui pleure

# 1F62D-Tags
source: cry | face | loudly crying face | sad | sob | tear
fr: larme | pleurs | triste | visage | visage qui pleure à chaudes larmes

# 1F62D
source: loudly crying face
fr: visage qui pleure à chaudes larmes

# 1F631-Tags
source: face | face screaming in fear | fear | munch | scared | scream
fr: cri | effrayé | peur | visage | visage qui hurle de peur

# 1F631
source: face screaming in fear
fr: visage qui hurle de peur

# 1F616-Tags
source: confounded | face
fr: déconcerté | visage

# 1F616
source: confounded face
fr: visage déconcerté

# 1F623-Tags
source: face | persevere | persevering face
fr: persévérant | visage

# 1F623
source: persevering face
fr: visage persévérant

# 1F61E-Tags
source: disappointed | face
fr: déçu | visage

# 1F61E
source: disappointed face
fr: visage déçu

# 1F613-Tags
source: cold | downcast face with sweat | face | sweat
fr: froide | sueur | visage | visage démoralisé avec goutte de sueur

# 1F613
source: downcast face with sweat
fr: visage démoralisé avec goutte de sueur

# 1F629-Tags
source: face | tired | weary
fr: épuisé | fatigué | visage

# 1F629
source: weary face
fr: visage épuisé

# 1F62B-Tags
source: face | tired
fr: fatigue | visage | visage fatigué

# 1F62B
source: tired face
fr: visage fatigué

# 1F971-Tags
source: bored | tired | yawn | yawning face
fr: bâiller | ennui | fatigue | visage bâillant

# 1F971
source: yawning face
fr: visage bâillant

# 1F624-Tags
source: face | face with steam from nose | triumph | won
fr: triomphe | victoire | visage | visage avec fumée sortant des narines

# 1F624
source: face with steam from nose
fr: visage avec fumée sortant des narines

# 1F621-Tags
source: angry | face | mad | pouting | rage | red
fr: colère | énervé | furieux | visage | visage boudeur

# 1F621
source: pouting face
fr: visage boudeur

# 1F620-Tags
source: angry | face | mad | anger
fr: colère | visage en colère

# 1F620
source: angry face
fr: visage en colère

# 1F92C-Tags
source: face with symbols on mouth | swearing
fr: juron | visage avec des symboles dans la bouche

# 1F92C
source: face with symbols on mouth
fr: visage avec des symboles dans la bouche

# 1F608-Tags
source: face | fairy tale | fantasy | horns | smile | smiling face with horns
fr: cornes | fantastique | sourire | visage | visage souriant avec des cornes

# 1F608
source: smiling face with horns
fr: visage souriant avec des cornes

# 1F47F-Tags
source: angry face with horns | demon | devil | face | fantasy | imp
fr: diablotin | mauvais | visage en colère avec des cornes

# 1F47F
source: angry face with horns
fr: visage en colère avec des cornes

# 1F480-Tags
source: death | face | fairy tale | monster | skull
fr: corps | crâne | fantastique | mort | visage

# 1F480
source: skull
fr: crâne

# 2620-Tags
source: crossbones | death | face | monster | skull | skull and crossbones
fr: crâne | mort | os | tête | tête de mort

source: skull and crossbones
fr: tête de mort

# 1F4A9-Tags
source: dung | face | monster | pile of poo | poo | poop
fr: caca | crotte | dessin | tas de crotte | visage

# 1F4A9
source: pile of poo
fr: tas de crotte

# 1F921-Tags
source: clown | face
fr: clown | visage | visage de clown

# 1F921
source: clown face
fr: visage de clown

# 1F479-Tags
source: creature | face | fairy tale | fantasy | monster | ogre
fr: japonais | ogre

# 1F47A-Tags
source: creature | face | fairy tale | fantasy | goblin | monster
fr: japonais | monstre

# 1F47A
source: goblin
fr: monstre japonais

# 1F47B-Tags
source: creature | face | fairy tale | fantasy | ghost | monster
fr: créature | fantastique | fantôme | monstre | visage

# 1F47B
source: ghost
fr: fantôme

# 1F47D-Tags
source: alien | creature | extraterrestrial | face | fantasy | ufo
fr: alien | créature | extraterrestre | ovni | visage

# 1F47E-Tags
source: alien | creature | extraterrestrial | face | monster | ufo
fr: espace | extraterrestre | monstre | monstre de l’espace

# 1F47E
source: alien monster
fr: monstre de l’espace

# 1F916-Tags
source: face | monster | robot
fr: androïde | automate | machine | monstre | robot | visage

# 1F63A-Tags
source: cat | face | grinning | mouth | open | smile
fr: chat qui sourit | sourire | visage

# 1F63A
source: grinning cat
fr: chat qui sourit

# 1F638-Tags
source: cat | eye | face | grin | grinning cat with smiling eyes | smile
fr: chat qui sourit avec des yeux rieurs | sourire | visage | yeux rieurs

# 1F638
source: grinning cat with smiling eyes
fr: chat qui sourit avec des yeux rieurs

# 1F639-Tags
source: cat | cat with tears of joy | face | joy | tear
fr: chat qui pleure de joie | joie | pleurer de rire | sourire | visage

# 1F639
source: cat with tears of joy
fr: chat qui pleure de joie

# 1F63B-Tags
source: cat | eye | face | heart | love | smile | smiling cat with heart-eyes
fr: amoureux | chat souriant aux yeux en cœurs | cœur | sourire | visage | yeux

# 1F63B
source: smiling cat with heart-eyes
fr: chat souriant aux yeux en cœurs

# 1F63C-Tags
source: cat | cat with wry smile | face | ironic | smile | wry
fr: chat avec sourire en coin | ironique | narquois | sourire en coin | visage

# 1F63C
source: cat with wry smile
fr: chat avec sourire en coin

# 1F63D-Tags
source: cat | eye | face | kiss | kissing cat
fr: bisou | chat qui fait un bisou | embrasser | visage

# 1F63D
source: kissing cat
fr: chat qui fait un bisou

# 1F640-Tags
source: cat | face | oh | surprised | weary
fr: chat fatigué | fatigue | inquiet | oh | surpris | visage

# 1F640
source: weary cat
fr: chat fatigué

# 1F63F-Tags
source: cat | cry | crying cat | face | sad | tear
fr: chat qui pleure | larme | pleurer | triste | visage

# 1F63F
source: crying cat
fr: chat qui pleure
