Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F9D1 1F3FD 200D 1F3A4-Tags
source: actor | entertainer | medium skin tone | rock | singer | star
fr: artiste | chanteur | chanteur (tous genres) | chanteuse | peau légèrement mate | rock | star

# 1F9D1 1F3FD 200D 1F3A4
source: singer: medium skin tone
fr: chanteur (tous genres) : peau légèrement mate

# 1F9D1 1F3FE 200D 1F3A4-Tags
source: actor | entertainer | medium-dark skin tone | rock | singer | star
fr: artiste | chanteur | chanteur (tous genres) | chanteuse | peau mate | rock | star

# 1F9D1 1F3FE 200D 1F3A4
source: singer: medium-dark skin tone
fr: chanteur (tous genres) : peau mate

# 1F9D1 1F3FF 200D 1F3A4-Tags
source: actor | dark skin tone | entertainer | rock | singer | star
fr: artiste | chanteur | chanteur (tous genres) | chanteuse | peau foncée | rock | star

# 1F9D1 1F3FF 200D 1F3A4
source: singer: dark skin tone
fr: chanteur (tous genres) : peau foncée

# 1F468 1F3FB 200D 1F3A4-Tags
source: actor | entertainer | light skin tone | man | rock | singer | star
fr: artiste | chanteur | peau claire | rock | star

# 1F468 1F3FB 200D 1F3A4
source: man singer: light skin tone
fr: chanteur : peau claire

# 1F468 1F3FC 200D 1F3A4-Tags
source: actor | entertainer | man | medium-light skin tone | rock | singer | star
fr: artiste | chanteur | peau moyennement claire | rock | star

# 1F468 1F3FC 200D 1F3A4
source: man singer: medium-light skin tone
fr: chanteur : peau moyennement claire

# 1F468 1F3FD 200D 1F3A4-Tags
source: actor | entertainer | man | medium skin tone | rock | singer | star
fr: artiste | chanteur | peau légèrement mate | rock | star

# 1F468 1F3FD 200D 1F3A4
source: man singer: medium skin tone
fr: chanteur : peau légèrement mate

# 1F468 1F3FE 200D 1F3A4-Tags
source: actor | entertainer | man | medium-dark skin tone | rock | singer | star
fr: artiste | chanteur | peau mate | rock | star

# 1F468 1F3FE 200D 1F3A4
source: man singer: medium-dark skin tone
fr: chanteur : peau mate

# 1F468 1F3FF 200D 1F3A4-Tags
source: actor | dark skin tone | entertainer | man | rock | singer | star
fr: artiste | chanteur | peau foncée | rock | star

# 1F468 1F3FF 200D 1F3A4
source: man singer: dark skin tone
fr: chanteur : peau foncée

# 1F469 1F3FB 200D 1F3A4-Tags
source: actor | entertainer | light skin tone | rock | singer | star | woman
fr: artiste | chanteuse | peau claire | rock | star

# 1F469 1F3FB 200D 1F3A4
source: woman singer: light skin tone
fr: chanteuse : peau claire

# 1F469 1F3FC 200D 1F3A4-Tags
source: actor | entertainer | medium-light skin tone | rock | singer | star | woman
fr: artiste | chanteuse | peau moyennement claire | rock | star

# 1F469 1F3FC 200D 1F3A4
source: woman singer: medium-light skin tone
fr: chanteuse : peau moyennement claire

# 1F469 1F3FD 200D 1F3A4-Tags
source: actor | entertainer | medium skin tone | rock | singer | star | woman
fr: artiste | chanteuse | peau légèrement mate | rock | star

# 1F469 1F3FD 200D 1F3A4
source: woman singer: medium skin tone
fr: chanteuse : peau légèrement mate

# 1F469 1F3FE 200D 1F3A4-Tags
source: actor | entertainer | medium-dark skin tone | rock | singer | star | woman
fr: artiste | chanteuse | peau mate | rock | star

# 1F469 1F3FE 200D 1F3A4
source: woman singer: medium-dark skin tone
fr: chanteuse : peau mate

# 1F469 1F3FF 200D 1F3A4-Tags
source: actor | dark skin tone | entertainer | rock | singer | star | woman
fr: artiste | chanteuse | peau foncée | rock | star

# 1F469 1F3FF 200D 1F3A4
source: woman singer: dark skin tone
fr: chanteuse : peau foncée

# 1F9D1 1F3FB 200D 1F3A8-Tags
source: artist | light skin tone | palette
fr: artiste | palette | peau claire

# 1F9D1 1F3FB 200D 1F3A8
source: artist: light skin tone
fr: artiste : peau claire

# 1F9D1 1F3FC 200D 1F3A8-Tags
source: artist | medium-light skin tone | palette
fr: artiste | palette | peau moyennement claire

# 1F9D1 1F3FC 200D 1F3A8
source: artist: medium-light skin tone
fr: artiste : peau moyennement claire

# 1F9D1 1F3FD 200D 1F3A8-Tags
source: artist | medium skin tone | palette
fr: artiste | palette | peau légèrement mate

# 1F9D1 1F3FD 200D 1F3A8
source: artist: medium skin tone
fr: artiste : peau légèrement mate

# 1F9D1 1F3FE 200D 1F3A8-Tags
source: artist | medium-dark skin tone | palette
fr: artiste | palette | peau mate

# 1F9D1 1F3FE 200D 1F3A8
source: artist: medium-dark skin tone
fr: artiste : peau mate

# 1F9D1 1F3FF 200D 1F3A8-Tags
source: artist | dark skin tone | palette
fr: artiste | palette | peau foncée

# 1F9D1 1F3FF 200D 1F3A8
source: artist: dark skin tone
fr: artiste : peau foncée

# 1F468 1F3FB 200D 1F3A8-Tags
source: artist | light skin tone | man | palette
fr: artiste | homme | palette | peau claire

# 1F468 1F3FB 200D 1F3A8
source: man artist: light skin tone
fr: artiste homme : peau claire

# 1F468 1F3FC 200D 1F3A8-Tags
source: artist | man | medium-light skin tone | palette
fr: artiste | homme | palette | peau moyennement claire

# 1F468 1F3FC 200D 1F3A8
source: man artist: medium-light skin tone
fr: artiste homme : peau moyennement claire

# 1F468 1F3FD 200D 1F3A8-Tags
source: artist | man | medium skin tone | palette
fr: artiste | homme | palette | peau légèrement mate

# 1F468 1F3FD 200D 1F3A8
source: man artist: medium skin tone
fr: artiste homme : peau légèrement mate

# 1F468 1F3FE 200D 1F3A8-Tags
source: artist | man | medium-dark skin tone | palette
fr: artiste | homme | palette | peau mate

# 1F468 1F3FE 200D 1F3A8
source: man artist: medium-dark skin tone
fr: artiste homme : peau mate

# 1F468 1F3FF 200D 1F3A8-Tags
source: artist | dark skin tone | man | palette
fr: artiste | homme | palette | peau foncée

# 1F468 1F3FF 200D 1F3A8
source: man artist: dark skin tone
fr: artiste homme : peau foncée

# 1F469 1F3FB 200D 1F3A8-Tags
source: artist | light skin tone | palette | woman
fr: artiste | femme | palette | peau claire

# 1F469 1F3FB 200D 1F3A8
source: woman artist: light skin tone
fr: artiste femme : peau claire

# 1F469 1F3FC 200D 1F3A8-Tags
source: artist | medium-light skin tone | palette | woman
fr: artiste | femme | palette | peau moyennement claire

# 1F469 1F3FC 200D 1F3A8
source: woman artist: medium-light skin tone
fr: artiste femme : peau moyennement claire

# 1F469 1F3FD 200D 1F3A8-Tags
source: artist | medium skin tone | palette | woman
fr: artiste | femme | palette | peau légèrement mate

# 1F469 1F3FD 200D 1F3A8
source: woman artist: medium skin tone
fr: artiste femme : peau légèrement mate

# 1F469 1F3FE 200D 1F3A8-Tags
source: artist | medium-dark skin tone | palette | woman
fr: artiste | femme | palette | peau mate

# 1F469 1F3FE 200D 1F3A8
source: woman artist: medium-dark skin tone
fr: artiste femme : peau mate

# 1F469 1F3FF 200D 1F3A8-Tags
source: artist | dark skin tone | palette | woman
fr: artiste | femme | palette | peau foncée

# 1F469 1F3FF 200D 1F3A8
source: woman artist: dark skin tone
fr: artiste femme : peau foncée

# 1F9D1 1F3FB 200D 2708-Tags
source: light skin tone | pilot | plane
fr: avion | peau claire | pilote

# 1F9D1 1F3FB 200D 2708
source: pilot: light skin tone
fr: pilote : peau claire

# 1F9D1 1F3FC 200D 2708-Tags
source: medium-light skin tone | pilot | plane
fr: avion | peau moyennement claire | pilote

# 1F9D1 1F3FC 200D 2708
source: pilot: medium-light skin tone
fr: pilote : peau moyennement claire

# 1F9D1 1F3FD 200D 2708-Tags
source: medium skin tone | pilot | plane
fr: avion | peau légèrement mate | pilote

# 1F9D1 1F3FD 200D 2708
source: pilot: medium skin tone
fr: pilote : peau légèrement mate

# 1F9D1 1F3FE 200D 2708-Tags
source: medium-dark skin tone | pilot | plane
fr: avion | peau mate | pilote

# 1F9D1 1F3FE 200D 2708
source: pilot: medium-dark skin tone
fr: pilote : peau mate

# 1F9D1 1F3FF 200D 2708-Tags
source: dark skin tone | pilot | plane
fr: avion | peau foncée | pilote

# 1F9D1 1F3FF 200D 2708
source: pilot: dark skin tone
fr: pilote : peau foncée

# 1F468 1F3FB 200D 2708-Tags
source: light skin tone | man | pilot | plane
fr: avion | homme | peau claire | pilote

# 1F468 1F3FB 200D 2708
source: man pilot: light skin tone
fr: pilote homme : peau claire

# 1F468 1F3FC 200D 2708-Tags
source: man | medium-light skin tone | pilot | plane
fr: avion | homme | peau moyennement claire | pilote

# 1F468 1F3FC 200D 2708
source: man pilot: medium-light skin tone
fr: pilote homme : peau moyennement claire

# 1F468 1F3FD 200D 2708-Tags
source: man | medium skin tone | pilot | plane
fr: avion | homme | peau légèrement mate | pilote

# 1F468 1F3FD 200D 2708
source: man pilot: medium skin tone
fr: pilote homme : peau légèrement mate

# 1F468 1F3FE 200D 2708-Tags
source: man | medium-dark skin tone | pilot | plane
fr: avion | homme | peau mate | pilote

# 1F468 1F3FE 200D 2708
source: man pilot: medium-dark skin tone
fr: pilote homme : peau mate

# 1F468 1F3FF 200D 2708-Tags
source: dark skin tone | man | pilot | plane
fr: avion | homme | peau foncée | pilote

# 1F468 1F3FF 200D 2708
source: man pilot: dark skin tone
fr: pilote homme : peau foncée

# 1F469 1F3FB 200D 2708-Tags
source: light skin tone | pilot | plane | woman
fr: avion | femme | peau claire | pilote

# 1F469 1F3FB 200D 2708
source: woman pilot: light skin tone
fr: pilote femme : peau claire

# 1F469 1F3FC 200D 2708-Tags
source: medium-light skin tone | pilot | plane | woman
fr: avion | femme | peau moyennement claire | pilote

# 1F469 1F3FC 200D 2708
source: woman pilot: medium-light skin tone
fr: pilote femme : peau moyennement claire

# 1F469 1F3FD 200D 2708-Tags
source: medium skin tone | pilot | plane | woman
fr: avion | femme | peau légèrement mate | pilote

# 1F469 1F3FD 200D 2708
source: woman pilot: medium skin tone
fr: pilote femme : peau légèrement mate

# 1F469 1F3FE 200D 2708-Tags
source: medium-dark skin tone | pilot | plane | woman
fr: avion | femme | peau mate | pilote

# 1F469 1F3FE 200D 2708
source: woman pilot: medium-dark skin tone
fr: pilote femme : peau mate

# 1F469 1F3FF 200D 2708-Tags
source: dark skin tone | pilot | plane | woman
fr: avion | femme | peau foncée | pilote

# 1F469 1F3FF 200D 2708
source: woman pilot: dark skin tone
fr: pilote femme : peau foncée

# 1F9D1 1F3FB 200D 1F680-Tags
source: astronaut | light skin tone | rocket
fr: astronaute | fusée | peau claire

# 1F9D1 1F3FB 200D 1F680
source: astronaut: light skin tone
fr: astronaute : peau claire

# 1F9D1 1F3FC 200D 1F680-Tags
source: astronaut | medium-light skin tone | rocket
fr: astronaute | fusée | peau moyennement claire

# 1F9D1 1F3FC 200D 1F680
source: astronaut: medium-light skin tone
fr: astronaute : peau moyennement claire

# 1F9D1 1F3FD 200D 1F680-Tags
source: astronaut | medium skin tone | rocket
fr: astronaute | fusée | peau légèrement mate

# 1F9D1 1F3FD 200D 1F680
source: astronaut: medium skin tone
fr: astronaute : peau légèrement mate

# 1F9D1 1F3FE 200D 1F680-Tags
source: astronaut | medium-dark skin tone | rocket
fr: astronaute | fusée | peau mate

# 1F9D1 1F3FE 200D 1F680
source: astronaut: medium-dark skin tone
fr: astronaute : peau mate

# 1F9D1 1F3FF 200D 1F680-Tags
source: astronaut | dark skin tone | rocket
fr: astronaute | fusée | peau foncée

# 1F9D1 1F3FF 200D 1F680
source: astronaut: dark skin tone
fr: astronaute : peau foncée

# 1F468 1F3FB 200D 1F680-Tags
source: astronaut | light skin tone | man | rocket
fr: astronaute | espace | fusée | homme | peau claire

# 1F468 1F3FB 200D 1F680
source: man astronaut: light skin tone
fr: astronaute homme : peau claire

# 1F468 1F3FC 200D 1F680-Tags
source: astronaut | man | medium-light skin tone | rocket
fr: astronaute | espace | fusée | homme | peau moyennement claire

# 1F468 1F3FC 200D 1F680
source: man astronaut: medium-light skin tone
fr: astronaute homme : peau moyennement claire

# 1F468 1F3FD 200D 1F680-Tags
source: astronaut | man | medium skin tone | rocket
fr: astronaute | espace | fusée | homme | peau légèrement mate

# 1F468 1F3FD 200D 1F680
source: man astronaut: medium skin tone
fr: astronaute homme : peau légèrement mate

# 1F468 1F3FE 200D 1F680-Tags
source: astronaut | man | medium-dark skin tone | rocket
fr: astronaute | espace | fusée | homme | peau mate

# 1F468 1F3FE 200D 1F680
source: man astronaut: medium-dark skin tone
fr: astronaute homme : peau mate

# 1F468 1F3FF 200D 1F680-Tags
source: astronaut | dark skin tone | man | rocket
fr: astronaute | espace | fusée | homme | peau foncée

# 1F468 1F3FF 200D 1F680
source: man astronaut: dark skin tone
fr: astronaute homme : peau foncée

# 1F469 1F3FB 200D 1F680-Tags
source: astronaut | light skin tone | rocket | woman
fr: astronaute | espace | femme | fusée | peau claire

# 1F469 1F3FB 200D 1F680
source: woman astronaut: light skin tone
fr: astronaute femme : peau claire

# 1F469 1F3FC 200D 1F680-Tags
source: astronaut | medium-light skin tone | rocket | woman
fr: astronaute | espace | femme | fusée | peau moyennement claire

# 1F469 1F3FC 200D 1F680
source: woman astronaut: medium-light skin tone
fr: astronaute femme : peau moyennement claire

# 1F469 1F3FD 200D 1F680-Tags
source: astronaut | medium skin tone | rocket | woman
fr: astronaute | espace | femme | fusée | peau légèrement mate

# 1F469 1F3FD 200D 1F680
source: woman astronaut: medium skin tone
fr: astronaute femme : peau légèrement mate

# 1F469 1F3FE 200D 1F680-Tags
source: astronaut | medium-dark skin tone | rocket | woman
fr: astronaute | espace | femme | fusée | peau mate

# 1F469 1F3FE 200D 1F680
source: woman astronaut: medium-dark skin tone
fr: astronaute femme : peau mate

# 1F469 1F3FF 200D 1F680-Tags
source: astronaut | dark skin tone | rocket | woman
fr: astronaute | espace | femme | fusée | peau foncée

# 1F469 1F3FF 200D 1F680
source: woman astronaut: dark skin tone
fr: astronaute femme : peau foncée

# 1F9D1 1F3FB 200D 1F692-Tags
source: firefighter | firetruck | light skin tone
fr: camion de pompiers | peau claire | pompier

# 1F9D1 1F3FB 200D 1F692
source: firefighter: light skin tone
fr: pompier : peau claire

# 1F9D1 1F3FC 200D 1F692-Tags
source: firefighter | firetruck | medium-light skin tone
fr: camion de pompiers | peau moyennement claire | pompier

# 1F9D1 1F3FC 200D 1F692
source: firefighter: medium-light skin tone
fr: pompier : peau moyennement claire

# 1F9D1 1F3FD 200D 1F692-Tags
source: firefighter | firetruck | medium skin tone
fr: camion de pompiers | peau légèrement mate | pompier

# 1F9D1 1F3FD 200D 1F692
source: firefighter: medium skin tone
fr: pompier : peau légèrement mate

# 1F9D1 1F3FE 200D 1F692-Tags
source: firefighter | firetruck | medium-dark skin tone
fr: camion de pompiers | peau mate | pompier

# 1F9D1 1F3FE 200D 1F692
source: firefighter: medium-dark skin tone
fr: pompier : peau mate

# 1F9D1 1F3FF 200D 1F692-Tags
source: dark skin tone | firefighter | firetruck
fr: camion de pompiers | peau foncée | pompier

# 1F9D1 1F3FF 200D 1F692
source: firefighter: dark skin tone
fr: pompier : peau foncée

# 1F468 1F3FB 200D 1F692-Tags
source: firefighter | firetruck | light skin tone | man
fr: camion de pompiers | homme | peau claire | pompier

# 1F468 1F3FB 200D 1F692
source: man firefighter: light skin tone
fr: pompier homme : peau claire

# 1F468 1F3FC 200D 1F692-Tags
source: firefighter | firetruck | man | medium-light skin tone
fr: camion de pompiers | homme | peau moyennement claire | pompier

# 1F468 1F3FC 200D 1F692
source: man firefighter: medium-light skin tone
fr: pompier homme : peau moyennement claire

# 1F468 1F3FD 200D 1F692-Tags
source: firefighter | firetruck | man | medium skin tone
fr: camion de pompiers | homme | peau légèrement mate | pompier

# 1F468 1F3FD 200D 1F692
source: man firefighter: medium skin tone
fr: pompier homme : peau légèrement mate

# 1F468 1F3FE 200D 1F692-Tags
source: firefighter | firetruck | man | medium-dark skin tone
fr: camion de pompiers | homme | peau mate | pompier

# 1F468 1F3FE 200D 1F692
source: man firefighter: medium-dark skin tone
fr: pompier homme : peau mate

# 1F468 1F3FF 200D 1F692-Tags
source: dark skin tone | firefighter | firetruck | man
fr: camion de pompiers | homme | peau foncée | pompier

# 1F468 1F3FF 200D 1F692
source: man firefighter: dark skin tone
fr: pompier homme : peau foncée

# 1F469 1F3FB 200D 1F692-Tags
source: firefighter | firetruck | light skin tone | woman
fr: camion de pompiers | femme | peau claire | pompier

# 1F469 1F3FB 200D 1F692
source: woman firefighter: light skin tone
fr: pompier femme : peau claire

# 1F469 1F3FC 200D 1F692-Tags
source: firefighter | firetruck | medium-light skin tone | woman
fr: camion de pompiers | femme | peau moyennement claire | pompier

# 1F469 1F3FC 200D 1F692
source: woman firefighter: medium-light skin tone
fr: pompier femme : peau moyennement claire

# 1F469 1F3FD 200D 1F692-Tags
source: firefighter | firetruck | medium skin tone | woman
fr: camion de pompiers | femme | peau légèrement mate | pompier

# 1F469 1F3FD 200D 1F692
source: woman firefighter: medium skin tone
fr: pompier femme : peau légèrement mate

# 1F469 1F3FE 200D 1F692-Tags
source: firefighter | firetruck | medium-dark skin tone | woman
fr: camion de pompiers | femme | peau mate | pompier

# 1F469 1F3FE 200D 1F692
source: woman firefighter: medium-dark skin tone
fr: pompier femme : peau mate

# 1F469 1F3FF 200D 1F692-Tags
source: dark skin tone | firefighter | firetruck | woman
fr: camion de pompiers | femme | peau foncée | pompier

# 1F469 1F3FF 200D 1F692
source: woman firefighter: dark skin tone
fr: pompier femme : peau foncée

# 1F46E 1F3FB-Tags
source: cop | light skin tone | officer | police
fr: flic | officier | officier de police | peau claire | police

# 1F46E 1F3FB
source: police officer: light skin tone
fr: officier de police : peau claire

# 1F46E 1F3FC-Tags
source: cop | medium-light skin tone | officer | police
fr: flic | officier | officier de police | peau moyennement claire | police

# 1F46E 1F3FC
source: police officer: medium-light skin tone
fr: officier de police : peau moyennement claire

# 1F46E 1F3FD-Tags
source: cop | medium skin tone | officer | police
fr: flic | officier | officier de police | peau légèrement mate | police

# 1F46E 1F3FD
source: police officer: medium skin tone
fr: officier de police : peau légèrement mate

# 1F46E 1F3FE-Tags
source: cop | medium-dark skin tone | officer | police
fr: flic | officier | officier de police | peau mate | police

# 1F46E 1F3FE
source: police officer: medium-dark skin tone
fr: officier de police : peau mate

# 1F46E 1F3FF-Tags
source: cop | dark skin tone | officer | police
fr: flic | officier | officier de police | peau foncée | police

# 1F46E 1F3FF
source: police officer: dark skin tone
fr: officier de police : peau foncée

# 1F46E 1F3FB 200D 2642-Tags
source: cop | light skin tone | man | officer | police
fr: flic | homme | officier | peau claire | police | policier

# 1F46E 1F3FB 200D 2642
source: man police officer: light skin tone
fr: policier : peau claire

# 1F46E 1F3FC 200D 2642-Tags
source: cop | man | medium-light skin tone | officer | police
fr: flic | homme | officier | peau moyennement claire | police | policier

# 1F46E 1F3FC 200D 2642
source: man police officer: medium-light skin tone
fr: policier : peau moyennement claire

# 1F46E 1F3FD 200D 2642-Tags
source: cop | man | medium skin tone | officer | police
fr: flic | homme | officier | peau légèrement mate | police | policier

# 1F46E 1F3FD 200D 2642
source: man police officer: medium skin tone
fr: policier : peau légèrement mate

# 1F46E 1F3FE 200D 2642-Tags
source: cop | man | medium-dark skin tone | officer | police
fr: flic | homme | officier | peau mate | police | policier

# 1F46E 1F3FE 200D 2642
source: man police officer: medium-dark skin tone
fr: policier : peau mate

# 1F46E 1F3FF 200D 2642-Tags
source: cop | dark skin tone | man | officer | police
fr: flic | homme | officier | peau foncée | police | policier

# 1F46E 1F3FF 200D 2642
source: man police officer: dark skin tone
fr: policier : peau foncée

# 1F46E 1F3FB 200D 2640-Tags
source: cop | light skin tone | officer | police | woman
fr: femme | flic | officier | peau claire | police | policière

# 1F46E 1F3FB 200D 2640
source: woman police officer: light skin tone
fr: policière : peau claire

# 1F46E 1F3FC 200D 2640-Tags
source: cop | medium-light skin tone | officer | police | woman
fr: femme | flic | officier | peau moyennement claire | police | policière

# 1F46E 1F3FC 200D 2640
source: woman police officer: medium-light skin tone
fr: policière : peau moyennement claire

# 1F46E 1F3FD 200D 2640-Tags
source: cop | medium skin tone | officer | police | woman
fr: femme | flic | officier | peau légèrement mate | police | policière

# 1F46E 1F3FD 200D 2640
source: woman police officer: medium skin tone
fr: policière : peau légèrement mate

# 1F46E 1F3FE 200D 2640-Tags
source: cop | medium-dark skin tone | officer | police | woman
fr: femme | flic | officier | peau mate | police | policière

# 1F46E 1F3FE 200D 2640
source: woman police officer: medium-dark skin tone
fr: policière : peau mate

# 1F46E 1F3FF 200D 2640-Tags
source: cop | dark skin tone | officer | police | woman
fr: femme | flic | officier | peau foncée | police | policière

# 1F46E 1F3FF 200D 2640
source: woman police officer: dark skin tone
fr: policière : peau foncée

# 1F575 1F3FB-Tags
source: detective | light skin tone | sleuth | spy
fr: détective | enquêteur | espion | peau claire

# 1F575 1F3FB
source: detective: light skin tone
fr: détective : peau claire

# 1F575 1F3FC-Tags
source: detective | medium-light skin tone | sleuth | spy
fr: détective | enquêteur | espion | peau moyennement claire

# 1F575 1F3FC
source: detective: medium-light skin tone
fr: détective : peau moyennement claire

# 1F575 1F3FD-Tags
source: detective | medium skin tone | sleuth | spy
fr: détective | enquêteur | espion | peau légèrement mate

# 1F575 1F3FD
source: detective: medium skin tone
fr: détective : peau légèrement mate

# 1F575 1F3FE-Tags
source: detective | medium-dark skin tone | sleuth | spy
fr: détective | enquêteur | espion | peau mate

# 1F575 1F3FE
source: detective: medium-dark skin tone
fr: détective : peau mate

# 1F575 1F3FF-Tags
source: dark skin tone | detective | sleuth | spy
fr: détective | enquêteur | espion | peau foncée

# 1F575 1F3FF
source: detective: dark skin tone
fr: détective : peau foncée

# 1F575 1F3FB 200D 2642-Tags
source: detective | light skin tone | man | sleuth | spy
fr: détective | enquêteur | espion | homme | peau claire

# 1F575 1F3FB 200D 2642
source: man detective: light skin tone
fr: détective homme : peau claire

# 1F575 1F3FC 200D 2642-Tags
source: detective | man | medium-light skin tone | sleuth | spy
fr: détective | enquêteur | espion | homme | peau moyennement claire

# 1F575 1F3FC 200D 2642
source: man detective: medium-light skin tone
fr: détective homme : peau moyennement claire

# 1F575 1F3FD 200D 2642-Tags
source: detective | man | medium skin tone | sleuth | spy
fr: détective | enquêteur | espion | homme | peau légèrement mate

# 1F575 1F3FD 200D 2642
source: man detective: medium skin tone
fr: détective homme : peau légèrement mate

# 1F575 1F3FE 200D 2642-Tags
source: detective | man | medium-dark skin tone | sleuth | spy
fr: détective | enquêteur | espion | homme | peau mate

# 1F575 1F3FE 200D 2642
source: man detective: medium-dark skin tone
fr: détective homme : peau mate

# 1F575 1F3FF 200D 2642-Tags
source: dark skin tone | detective | man | sleuth | spy
fr: détective | enquêteur | espion | homme | peau foncée

# 1F575 1F3FF 200D 2642
source: man detective: dark skin tone
fr: détective homme : peau foncée

# 1F575 1F3FB 200D 2640-Tags
source: detective | light skin tone | sleuth | spy | woman
fr: détective | enquêteuse | espionne | femme | peau claire

# 1F575 1F3FB 200D 2640
source: woman detective: light skin tone
fr: détective femme : peau claire
