Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F3EA-Tags
source: convenience | store
fr: épicerie | magasin | supérette

# 1F3EA
source: convenience store
fr: supérette

# 1F3EB-Tags
source: building | school
fr: bâtiment | école

# 1F3EB
source: school
fr: école

# 1F3EC-Tags
source: department | store
fr: grand magasin | magasin

# 1F3EC
source: department store
fr: grand magasin

# 1F3ED-Tags
source: building | factory
fr: bâtiment | usine

# 1F3ED
source: factory
fr: usine

# 1F3EF-Tags
source: castle | Japanese
fr: bâtiment | château japonais

# 1F3EF
source: Japanese castle
fr: château japonais

# 1F3F0-Tags
source: castle | European
fr: bâtiment | château | européen

# 1F3F0
source: castle
fr: château

# 1F492-Tags
source: chapel | romance | wedding
fr: amour | chapelle | église | mariage

# 1F492
source: wedding
fr: mariage

# 1F5FC-Tags
source: Tokyo | tower
fr: Tokyo | tour | tour de Tokyo

# 1F5FC
source: Tokyo tower
fr: tour de Tokyo

# 1F5FD-Tags
source: liberty | statue | Statue of Liberty
fr: statue | statue de la Liberté

# 1F5FD
source: Statue of Liberty
fr: statue de la Liberté

# 26EA-Tags
source: Christian | church | cross | religion
fr: bâtiment | chrétien | croix | église | religion

# 26EA
source: church
fr: église

# 1F54C-Tags
source: islam | mosque | Muslim | religion
fr: islam | mosquée | musulman | religion

# 1F54C
source: mosque
fr: mosquée

# 1F6D5-Tags
source: hindu | temple
fr: hindou | religion | stūpa | temple

# 1F6D5
source: hindu temple
fr: temple hindou

# 1F54D-Tags
source: Jew | Jewish | religion | synagogue | temple
fr: juif | juive | religion | synagogue | temple

# 26E9-Tags
source: religion | shinto | shrine
fr: sanctuaire shinto | shinto

# 26E9
source: shinto shrine
fr: sanctuaire shinto

# 1F54B-Tags
source: islam | kaaba | Muslim | religion
fr: islam | kaaba | musulman | religion

# 26F2-Tags
source: fountain
fr: fontaine

# 26F2
source: fountain
fr: fontaine

# 26FA-Tags
source: camping | tent
fr: camping | tente

# 26FA
source: tent
fr: tente

# 1F301-Tags
source: fog | foggy
fr: brouillard | brume

# 1F301
source: foggy
fr: brume

# 1F303-Tags
source: night | night with stars | star
fr: étoiles | nuit | nuit étoilée

# 1F303
source: night with stars
fr: nuit étoilée

# 1F3D9-Tags
source: city | cityscape
fr: bâtiment | ville

# 1F3D9
source: cityscape
fr: ville

# 1F304-Tags
source: morning | mountain | sun | sunrise | sunrise over mountains
fr: soleil | soleil levant derrière les montagnes

# 1F304
source: sunrise over mountains
fr: soleil levant derrière les montagnes

# 1F305-Tags
source: morning | sun | sunrise
fr: soleil | soleil levant

# 1F305
source: sunrise
fr: soleil levant

# 1F306-Tags
source: city | cityscape at dusk | dusk | evening | landscape | sunset
fr: coucher de soleil | crépuscule | immeubles | soir | ville au crépuscule

# 1F306
source: cityscape at dusk
fr: ville au crépuscule

# 1F307-Tags
source: dusk | sun | sunset
fr: coucher de soleil | soleil

# 1F307
source: sunset
fr: coucher de soleil

# 1F309-Tags
source: bridge | bridge at night | night
fr: pont | pont de nuit

# 1F309
source: bridge at night
fr: pont de nuit

# 2668-Tags
source: hot | hotsprings | springs | steaming
fr: source | sources chaudes

source: hot springs
fr: sources chaudes

# 1F3A0-Tags
source: carousel | horse
fr: cheval | cheval de manège | manège

# 1F3A0
source: carousel horse
fr: cheval de manège

# 1F3A1-Tags
source: amusement park | ferris | wheel
fr: grande roue | roue

# 1F3A1
source: ferris wheel
fr: grande roue

# 1F3A2-Tags
source: amusement park | coaster | roller
fr: montagnes | russes

# 1F3A2
source: roller coaster
fr: montagnes russes

# 1F488-Tags
source: barber | haircut | pole
fr: barbier | coiffure | enseigne | enseigne de barbier

# 1F488
source: barber pole
fr: enseigne de barbier

# 1F3AA-Tags
source: circus | tent
fr: chapiteau | cirque

# 1F3AA
source: circus tent
fr: chapiteau

# 1F682-Tags
source: engine | locomotive | railway | steam | train
fr: locomotive | train

# 1F683-Tags
source: car | electric | railway | train | tram | trolleybus
fr: chemin de fer | train | voiture | wagon

# 1F683
source: railway car
fr: wagon

# 1F684-Tags
source: high-speed train | railway | shinkansen | speed | train
fr: TGV | train

# 1F684
source: high-speed train
fr: TGV

# 1F685-Tags
source: bullet | railway | shinkansen | speed | train
fr: train | train à grande vitesse

# 1F685
source: bullet train
fr: train à grande vitesse

# 1F686-Tags
source: railway | train
fr: chemin de fer | train

# 1F687-Tags
source: metro | subway
fr: métro

# 1F687
source: metro
fr: métro

# 1F688-Tags
source: light rail | railway
fr: métro | métro léger

# 1F688
source: light rail
fr: métro léger

# 1F689-Tags
source: railway | station | train
fr: gare | train

# 1F689
source: station
fr: gare

# 1F68A-Tags
source: tram | trolleybus
fr: tramway | transport

# 1F68A
source: tram
fr: tramway

# 1F69D-Tags
source: monorail | vehicle
fr: monorail | véhicule

# 1F69E-Tags
source: car | mountain | railway
fr: train | train de montagne

# 1F69E
source: mountain railway
fr: train de montagne

# 1F68B-Tags
source: car | tram | trolleybus
fr: tram | trolleybus | voiture | wagon de tramway

# 1F68B
source: tram car
fr: wagon de tramway

# 1F68C-Tags
source: bus | vehicle
fr: bus | véhicule

# 1F68D-Tags
source: bus | oncoming
fr: bus | bus de face

# 1F68D
source: oncoming bus
fr: bus de face

# 1F68E-Tags
source: bus | tram | trolley | trolleybus
fr: bus | trolley | trolleybus

# 1F691-Tags
source: ambulance | vehicle
fr: ambulance | véhicule

# 1F692-Tags
source: engine | fire | truck
fr: camion de pompier | pompier

# 1F692
source: fire engine
fr: camion de pompier

# 1F693-Tags
source: car | patrol | police
fr: police | voiture de police

# 1F693
source: police car
fr: voiture de police

# 1F694-Tags
source: car | oncoming | police
fr: police | voiture de police de face

# 1F694
source: oncoming police car
fr: voiture de police de face

# 1F695-Tags
source: taxi | vehicle
fr: taxi | véhicule

# 1F696-Tags
source: oncoming | taxi
fr: taxi | taxi de face

# 1F696
source: oncoming taxi
fr: taxi de face

# 1F697-Tags
source: automobile | car
fr: automobile | voiture

# 1F697
source: automobile
fr: voiture

# 1F698-Tags
source: automobile | car | oncoming
fr: automobile | voiture de face

# 1F698
source: oncoming automobile
fr: voiture de face

# 1F699-Tags
source: recreational | sport utility | sport utility vehicle
fr: loisirs | véhicule utilitaire sport | voiture

# 1F699
source: sport utility vehicle
fr: véhicule utilitaire sport

# 1F6FB-Tags
source: pick-up | pickup | truck
fr: pick-up | pickup | véhicule

# 1F6FB
source: pickup truck
fr: pick-up

# 1F69A-Tags
source: delivery | truck
fr: camion | camion de livraison

# 1F69A
source: delivery truck
fr: camion de livraison

# 1F69B-Tags
source: articulated lorry | lorry | semi | truck
fr: camion | poids lourd | semi | semi-remorque

# 1F69B
source: articulated lorry
fr: semi-remorque

# 1F69C-Tags
source: tractor | vehicle
fr: tracteur | véhicule

# 1F69C
source: tractor
fr: tracteur

# 1F3CE-Tags
source: car | racing
fr: course | voiture | voiture de course

# 1F3CE
source: racing car
fr: voiture de course

# 1F3CD-Tags
source: motorcycle | racing
fr: course | moto

# 1F3CD
source: motorcycle
fr: moto

# 1F6F5-Tags
source: motor | scooter
fr: scooter

# 1F6F5
source: motor scooter
fr: scooter

# 1F9BD-Tags
source: accessibility | manual wheelchair
fr: accessibilité | fauteuil roulant manuel

# 1F9BD
source: manual wheelchair
fr: fauteuil roulant manuel

# 1F9BC-Tags
source: accessibility | motorized wheelchair
fr: accessibilité | fauteuil motorisé | fauteuil roulant

# 1F9BC
source: motorized wheelchair
fr: fauteuil motorisé

# 1F6FA-Tags
source: auto rickshaw | tuk tuk
fr: rickshaw | taxi | tricycle | tuk tuk

# 1F6FA
source: auto rickshaw
fr: tuk tuk

# 1F6B2-Tags
source: bicycle | bike
fr: vélo

# 1F6B2
source: bicycle
fr: vélo

# 1F6F4-Tags
source: kick | scooter
fr: trottinette

# 1F6F4
source: kick scooter
fr: trottinette

# 1F6F9-Tags
source: board | skateboard
fr: glisse | longboard | planche à roulettes | roulettes | skateboard

# 1F6F9
source: skateboard
fr: planche à roulettes

# 1F6FC-Tags
source: roller | skate
fr: derby | patin à roulettes | roller | roulette

# 1F6FC
source: roller skate
fr: patin à roulettes

# 1F68F-Tags
source: bus | busstop | stop
fr: arrêt de bus | bus

# 1F68F
source: bus stop
fr: arrêt de bus

# 1F6E3-Tags
source: highway | motorway | road
fr: autoroute | route

# 1F6E3
source: motorway
fr: autoroute

# 1F6E4-Tags
source: railway | railway track | train
fr: train | voie ferrée

# 1F6E4
source: railway track
fr: voie ferrée

# 1F6E2-Tags
source: drum | oil
fr: baril de pétrole | pétrole

# 1F6E2
source: oil drum
fr: baril de pétrole

# 26FD-Tags
source: diesel | fuel | fuelpump | gas | pump | station
fr: essence | pompe à essence | station

# 26FD
source: fuel pump
fr: pompe à essence

# 1F6A8-Tags
source: beacon | car | light | police | revolving
fr: gyrophare | lumière | police | voiture

# 1F6A8
source: police car light
fr: gyrophare

# 1F6A5-Tags
source: horizontal traffic light | light | signal | traffic
fr: feu | feu tricolore horizontal | tricolore

# 1F6A5
source: horizontal traffic light
fr: feu tricolore horizontal

# 1F6A6-Tags
source: light | signal | traffic | vertical traffic light
fr: feu | feu tricolore vertical | tricolore

# 1F6A6
source: vertical traffic light
fr: feu tricolore vertical

# 1F6D1-Tags
source: octagonal | sign | stop
fr: signe | stop

# 1F6D1
source: stop sign
fr: stop

# 1F6A7-Tags
source: barrier | construction
fr: barrière | travaux

# 1F6A7
source: construction
fr: travaux

# 2693-Tags
source: anchor | ship | tool
fr: ancre | bateau | outil

source: anchor
fr: ancre

# 26F5-Tags
source: boat | resort | sailboat | sea | yacht
fr: bateau | mer | voilier | yacht

# 26F5
source: sailboat
fr: voilier

# 1F6F6-Tags
source: boat | canoe
fr: bateau | canoë

# 1F6F6
source: canoe
fr: canoë

# 1F6A4-Tags
source: boat | speedboat
fr: bateau | hors-bord

# 1F6A4
source: speedboat
fr: hors-bord

# 1F6F3-Tags
source: passenger | ship
fr: bateau | paquebot

# 1F6F3
source: passenger ship
fr: paquebot

# 26F4-Tags
source: boat | ferry | passenger
fr: bateau | ferry

# 1F6E5-Tags
source: boat | motor boat | motorboat
fr: bateau | bateau à moteur

# 1F6E5
source: motor boat
fr: bateau à moteur

# 1F6A2-Tags
source: boat | passenger | ship
fr: bateau | navire

# 1F6A2
source: ship
fr: navire

# 2708-Tags
source: aeroplane | airplane
fr: avion | véhicule

source: airplane
fr: avion

# 1F6E9-Tags
source: aeroplane | airplane | small airplane
fr: avion | petit avion

# 1F6E9
source: small airplane
fr: petit avion

# 1F6EB-Tags
source: aeroplane | airplane | check-in | departure | departures
fr: avion | avion au décollage

# 1F6EB
source: airplane departure
fr: avion au décollage

# 1F6EC-Tags
source: aeroplane | airplane | airplane arrival | arrivals | arriving | landing
fr: avion | avion à l’atterrissage

# 1F6EC
source: airplane arrival
fr: avion à l’atterrissage

# 1FA82-Tags
source: hang-glide | parachute | parasail | skydive
fr: parachute | parachute ascensionnel | parapente

# 1F4BA-Tags
source: chair | seat
fr: fauteuil | siège

# 1F4BA
source: seat
fr: siège

# 1F681-Tags
source: helicopter | vehicle
fr: hélicoptère | véhicule

# 1F681
source: helicopter
fr: hélicoptère

# 1F69F-Tags
source: railway | suspension
fr: train | train suspendu

# 1F69F
source: suspension railway
fr: train suspendu

# 1F6A0-Tags
source: cable | gondola | mountain | mountain cableway
fr: montagne | télécabine | téléphérique

# 1F6A0
source: mountain cableway
fr: téléphérique

# 1F6A1-Tags
source: aerial | cable | car | gondola | tramway
fr: télécabine | tramway | tramway aérien

# 1F6A1
source: aerial tramway
fr: tramway aérien

# 1F6F0-Tags
source: satellite | space
fr: espace | satellite

# 1F680-Tags
source: rocket | space
fr: espace | fusée

# 1F680
source: rocket
fr: fusée

# 1F6F8-Tags
source: flying saucer | UFO
fr: OVNI | soucoupe volante

# 1F6F8
source: flying saucer
fr: soucoupe volante

# 1F6CE-Tags
source: bell | bellhop | hotel
fr: cloche | cloche de comptoir | hôtel

# 1F6CE
source: bellhop bell
fr: cloche de comptoir

# 1F9F3-Tags
source: luggage | packing | travel
fr: bagage | valise | voyage

# 1F9F3
source: luggage
fr: bagage

# 231B-Tags
source: hourglass done | sand | timer
fr: minuteur | sable | sablier

# 231B
source: hourglass done
fr: sablier

# 23F3-Tags
source: hourglass | hourglass not done | sand | timer
fr: sablier | sablier avec sable qui coule

# 23F3
source: hourglass not done
fr: sablier avec sable qui coule

# 231A-Tags
source: clock | watch
fr: heure | montre

# 231A
source: watch
fr: montre

# 23F0-Tags
source: alarm | clock
fr: alarme | heure | réveil

# 23F0
source: alarm clock
fr: réveil

# 23F1-Tags
source: clock | stopwatch
fr: chronomètre | heure

# 23F1
source: stopwatch
fr: chronomètre

# 23F2-Tags
source: clock | timer
fr: heure | horloge | minuteur

# 23F2
source: timer clock
fr: horloge

# 1F570-Tags
source: clock | mantelpiece clock
fr: horloge | pendule

# 1F570
source: mantelpiece clock
fr: pendule

# 1F55B-Tags
source: 00 | 12 | 12:00 | clock | o’clock | twelve
fr: 0 h | 12 h | midi/minuit

# 1F55B
source: twelve o’clock
fr: midi/minuit

# 1F567-Tags
source: 12 | 12:30 | clock | thirty | twelve | twelve-thirty
fr: 00 h 30 | 12 h 30 | midi/minuit et demie

# 1F567
source: twelve-thirty
fr: midi/minuit et demie

# 1F550-Tags
source: 00 | 1 | 1:00 | clock | o’clock | one
fr: 1 h | 13 h | une heure

# 1F550
source: one o’clock
fr: une heure

# 1F55C-Tags
source: 1 | 1:30 | clock | one | one-thirty | thirty
fr: 1 h 30 | 13 h 30 | une heure et demie

# 1F55C
source: one-thirty
fr: une heure et demie

# 1F551-Tags
source: 00 | 2 | 2:00 | clock | o’clock | two
fr: 14 h | 2 h | deux heures

# 1F551
source: two o’clock
fr: deux heures

# 1F55D-Tags
source: 2 | 2:30 | clock | thirty | two | two-thirty
fr: 14 h 30 | 2 h 30 | deux heures et demie

# 1F55D
source: two-thirty
fr: deux heures et demie

# 1F552-Tags
source: 00 | 3 | 3:00 | clock | o’clock | three
fr: 15 h | 3 h | trois heures

# 1F552
source: three o’clock
fr: trois heures

# 1F55E-Tags
source: 3 | 3:30 | clock | thirty | three | three-thirty
fr: 15 h 30 | 3 h 30 | trois heures et demie

# 1F55E
source: three-thirty
fr: trois heures et demie

# 1F553-Tags
source: 00 | 4 | 4:00 | clock | four | o’clock
fr: 16 h | 4 h | quatre heures

# 1F553
source: four o’clock
fr: quatre heures

# 1F55F-Tags
source: 4 | 4:30 | clock | four | four-thirty | thirty
fr: 16 h 30 | 4 h 30 | quatre heures et demie

# 1F55F
source: four-thirty
fr: quatre heures et demie

# 1F554-Tags
source: 00 | 5 | 5:00 | clock | five | o’clock
fr: 17 h | 5 h | cinq heures

# 1F554
source: five o’clock
fr: cinq heures

# 1F560-Tags
source: 5 | 5:30 | clock | five | five-thirty | thirty
fr: 17 h 30 | 5 h 30 | cinq heures et demie

# 1F560
source: five-thirty
fr: cinq heures et demie

# 1F555-Tags
source: 00 | 6 | 6:00 | clock | o’clock | six
fr: 18 h | 6 h | six heures

# 1F555
source: six o’clock
fr: six heures

# 1F561-Tags
source: 6 | 6:30 | clock | six | six-thirty | thirty
fr: 18 h 30 | 6 h 30 | six heures et demie

# 1F561
source: six-thirty
fr: six heures et demie

# 1F556-Tags
source: 00 | 7 | 7:00 | clock | o’clock | seven
fr: 19 h | 7 h | sept heures

# 1F556
source: seven o’clock
fr: sept heures

# 1F562-Tags
source: 7 | 7:30 | clock | seven | seven-thirty | thirty
fr: 19 h 30 | 7 h 30 | sept heures et demie

# 1F562
source: seven-thirty
fr: sept heures et demie

# 1F557-Tags
source: 00 | 8 | 8:00 | clock | eight | o’clock
fr: 20 h | 8 h | huit heures

# 1F557
source: eight o’clock
fr: huit heures

# 1F563-Tags
source: 8 | 8:30 | clock | eight | eight-thirty | thirty
fr: 20 h 30 | 8 h 30 | huit heures et demie

# 1F563
source: eight-thirty
fr: huit heures et demie

# 1F558-Tags
source: 00 | 9 | 9:00 | clock | nine | o’clock
fr: 21 h | 9 h | neuf heures

# 1F558
source: nine o’clock
fr: neuf heures

# 1F564-Tags
source: 9 | 9:30 | clock | nine | nine-thirty | thirty
fr: 21 h 30 | 9 h 30 | neuf heures et demie

# 1F564
source: nine-thirty
fr: neuf heures et demie

# 1F559-Tags
source: 00 | 10 | 10:00 | clock | o’clock | ten
fr: 10 h | 22 h | dix heures

# 1F559
source: ten o’clock
fr: dix heures

# 1F565-Tags
source: 10 | 10:30 | clock | ten | ten-thirty | thirty
fr: 10 h 30 | 22 h 30 | dix heures et demie

# 1F565
source: ten-thirty
fr: dix heures et demie

# 1F55A-Tags
source: 00 | 11 | 11:00 | clock | eleven | o’clock
fr: 11 h | 23 h | onze heures

# 1F55A
source: eleven o’clock
fr: onze heures

# 1F566-Tags
source: 11 | 11:30 | clock | eleven | eleven-thirty | thirty
fr: 11 h 30 | 23 h 30 | onze heures et demie

# 1F566
source: eleven-thirty
fr: onze heures et demie

# 1F311-Tags
source: dark | moon | new moon
fr: lune | nouvelle lune

# 1F311
source: new moon
fr: nouvelle lune

# 1F312-Tags
source: crescent | moon | waxing
fr: lune | lune croissante

# 1F312
source: waxing crescent moon
fr: lune croissante

# 1F313-Tags
source: first quarter moon | moon | quarter
fr: lune | premier quartier de lune

# 1F313
source: first quarter moon
fr: premier quartier de lune

# 1F314-Tags
source: gibbous | moon | waxing
fr: lune | lune gibbeuse croissante

# 1F314
source: waxing gibbous moon
fr: lune gibbeuse croissante

# 1F315-Tags
source: full | moon
fr: lune | pleine lune

# 1F315
source: full moon
fr: pleine lune

# 1F316-Tags
source: gibbous | moon | waning
fr: lune | lune gibbeuse décroissante

# 1F316
source: waning gibbous moon
fr: lune gibbeuse décroissante

# 1F317-Tags
source: last quarter moon | moon | quarter
fr: dernier quartier | lune

# 1F317
source: last quarter moon
fr: dernier quartier

# 1F318-Tags
source: crescent | moon | waning
fr: lune | lune décroissante

# 1F318
source: waning crescent moon
fr: lune décroissante

# 1F319-Tags
source: crescent | moon
fr: croissant de lune | lune

# 1F319
source: crescent moon
fr: croissant de lune

# 1F31A-Tags
source: face | moon | new moon face
fr: lune | nouvelle lune avec visage

# 1F31A
source: new moon face
fr: nouvelle lune avec visage

# 1F31B-Tags
source: face | first quarter moon face | moon | quarter
fr: lune | premier quartier de lune avec visage

# 1F31B
source: first quarter moon face
fr: premier quartier de lune avec visage

# 1F31C-Tags
source: face | last quarter moon face | moon | quarter
fr: dernier quartier de lune avec visage | lune

# 1F31C
source: last quarter moon face
fr: dernier quartier de lune avec visage

# 1F321-Tags
source: thermometer | weather
fr: météo | thermomètre

# 1F321
source: thermometer
fr: thermomètre

# 2600-Tags
source: bright | rays | sun | sunny
fr: brillant | météo | rayons | soleil

source: sun
fr: soleil

# 1F31D-Tags
source: bright | face | full | moon
fr: lune | pleine lune avec visage

# 1F31D
source: full moon face
fr: pleine lune avec visage

# 1F31E-Tags
source: bright | face | sun | sun with face
fr: soleil | soleil avec visage

# 1F31E
source: sun with face
fr: soleil avec visage

# 1FA90-Tags
source: ringed planet | saturn | saturnine
fr: planète à anneaux | saturne | saturnien

# 1FA90
source: ringed planet
fr: planète à anneaux

# 2B50-Tags
source: star
fr: étoile

# 2B50
source: star
fr: étoile

# 1F31F-Tags
source: glittery | glow | glowing star | shining | sparkle | star
fr: étoile | étoile brillante

# 1F31F
source: glowing star
fr: étoile brillante

# 1F320-Tags
source: falling | shooting | star
fr: étoile | étoile filante

# 1F320
source: shooting star
fr: étoile filante

# 1F30C-Tags
source: milky way | space
fr: espace | voie lactée

# 1F30C
source: milky way
fr: voie lactée

# 2601-Tags
source: cloud | weather
fr: météo | nuage

source: cloud
fr: nuage

# 26C5-Tags
source: cloud | sun | sun behind cloud
fr: nuageux | soleil | soleil derrière les nuages

# 26C5
source: sun behind cloud
fr: soleil derrière les nuages

# 26C8-Tags
source: cloud | cloud with lightning and rain | rain | thunder
fr: éclair | météo | nuage avec éclair et pluie | orage | pluie

# 26C8
source: cloud with lightning and rain
fr: nuage avec éclair et pluie

# 1F324-Tags
source: cloud | sun | sun behind small cloud
fr: nuage | soleil derrière un petit nuage

# 1F324
source: sun behind small cloud
fr: soleil derrière un petit nuage

# 1F325-Tags
source: cloud | sun | sun behind large cloud
fr: nuage | soleil derrière un gros nuage

# 1F325
source: sun behind large cloud
fr: soleil derrière un gros nuage

# 1F326-Tags
source: cloud | rain | sun | sun behind rain cloud
fr: nuage | soleil derrière un nuage de pluie

# 1F326
source: sun behind rain cloud
fr: soleil derrière un nuage de pluie

# 1F327-Tags
source: cloud | cloud with rain | rain
fr: averse | mauvais temps | météo | nuage avec pluie | pluie

# 1F327
source: cloud with rain
fr: nuage avec pluie

# 1F328-Tags
source: cloud | cloud with snow | cold | snow
fr: flocons | hiver | météo | neige | nuage avec neige

# 1F328
source: cloud with snow
fr: nuage avec neige

# 1F329-Tags
source: cloud | cloud with lightning | lightning
fr: nuage | nuage avec éclair

# 1F329
source: cloud with lightning
fr: nuage avec éclair

# 1F32A-Tags
source: cloud | tornado | whirlwind
fr: météo | nuage | tornade | tourbillon

# 1F32A
source: tornado
fr: tornade

# 1F32B-Tags
source: cloud | fog
fr: brouillard | météo | nuage

# 1F32B
source: fog
fr: brouillard

# 1F32C-Tags
source: blow | cloud | face | wind
fr: météo | souffle | vent | vent avec visage | visage

# 1F32C
source: wind face
fr: vent avec visage

# 1F300-Tags
source: cyclone | dizzy | hurricane | twister | typhoon
fr: cyclone | tourbillon

# 1F308-Tags
source: rain | rainbow
fr: arc-en-ciel | météo | pluie

# 1F308
source: rainbow
fr: arc-en-ciel

# 1F302-Tags
source: closed umbrella | clothing | rain | umbrella
fr: parapluie fermé | pluie

# 1F302
source: closed umbrella
fr: parapluie fermé

# 2602-Tags
source: clothing | rain | umbrella
fr: parapluie ouvert | pluie

source: umbrella
fr: parapluie ouvert

# 2614-Tags
source: clothing | drop | rain | umbrella | umbrella with rain drops
fr: gouttes | météo | parapluie avec gouttes de pluie | pluie

source: umbrella with rain drops
fr: parapluie avec gouttes de pluie

# 26F1-Tags
source: rain | sun | umbrella | umbrella on ground
fr: parasol sur le sol | plage | soleil

# 26F1
source: umbrella on ground
fr: parasol sur le sol

# 26A1-Tags
source: danger | electric | high voltage | lightning | voltage | zap
fr: courant | danger | éclair | électricité | haute tension | tension

# 26A1
source: high voltage
fr: haute tension

# 2744-Tags
source: cold | snow | snowflake
fr: flocon | neige

source: snowflake
fr: flocon

# 2603-Tags
source: cold | snow | snowman
fr: bonhomme de neige | neige

source: snowman
fr: bonhomme de neige

# 26C4-Tags
source: cold | snow | snowman | snowman without snow
fr: bonhomme de neige sans neige | neige

# 26C4
source: snowman without snow
fr: bonhomme de neige sans neige

# 2604-Tags
source: comet | space
fr: comète | espace

source: comet
fr: comète

# 1F525-Tags
source: fire | flame | tool
fr: feu | flamme

# 1F525
source: fire
fr: feu

# 1F4A7-Tags
source: cold | comic | drop | droplet | sweat
fr: goutte d’eau | sueur

# 1F4A7
source: droplet
fr: goutte d’eau

# 1F30A-Tags
source: ocean | water | wave
fr: mer | océan | vague

# 1F30A
source: water wave
fr: vague

# 1F383-Tags
source: celebration | halloween | jack | jack-o-lantern | lantern
fr: citrouille | citrouille lanterne | halloween

# 1F383
source: jack-o-lantern
fr: citrouille

# 1F384-Tags
source: celebration | Christmas | tree
fr: arbre | fête | Noël | sapin de Noël

# 1F384
source: Christmas tree
fr: sapin de Noël

# 1F386-Tags
source: celebration | fireworks
fr: artifice | feu d’artifice

# 1F386
source: fireworks
fr: feu d’artifice
