Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F468 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FC
source: kiss: man, man, medium-light skin tone
fr: bisou : homme, homme et peau moyennement claire

# 1F468 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FD-Tags
source: couple | kiss | man | medium skin tone | medium-light skin tone
fr: baiser | bisou | couple | homme | peau légèrement mate | peau moyennement claire

# 1F468 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FD
source: kiss: man, man, medium-light skin tone, medium skin tone
fr: bisou : homme, homme, peau moyennement claire et peau légèrement mate

# 1F468 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FE-Tags
source: couple | kiss | man | medium-dark skin tone | medium-light skin tone
fr: baiser | bisou | couple | homme | peau mate | peau moyennement claire

# 1F468 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FE
source: kiss: man, man, medium-light skin tone, medium-dark skin tone
fr: bisou : homme, homme, peau moyennement claire et peau mate

# 1F468 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | kiss | man | medium-light skin tone
fr: baiser | bisou | couple | homme | peau foncée | peau moyennement claire

# 1F468 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FF
source: kiss: man, man, medium-light skin tone, dark skin tone
fr: bisou : homme, homme, peau moyennement claire et peau foncée

# 1F468 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FB-Tags
source: couple | kiss | light skin tone | man | medium skin tone
fr: baiser | bisou | couple | homme | peau claire | peau légèrement mate

# 1F468 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FB
source: kiss: man, man, medium skin tone, light skin tone
fr: bisou : homme, homme, peau légèrement mate et peau claire

# 1F468 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FC-Tags
source: couple | kiss | man | medium skin tone | medium-light skin tone
fr: baiser | bisou | couple | homme | peau légèrement mate | peau moyennement claire

# 1F468 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FC
source: kiss: man, man, medium skin tone, medium-light skin tone
fr: bisou : homme, homme, peau légèrement mate et peau moyennement claire

# 1F468 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FD-Tags
source: couple | kiss | man | medium skin tone
fr: baiser | bisou | couple | homme | peau légèrement mate

# 1F468 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FD
source: kiss: man, man, medium skin tone
fr: bisou : homme, homme et peau légèrement mate

# 1F468 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FE-Tags
source: couple | kiss | man | medium skin tone | medium-dark skin tone
fr: baiser | bisou | couple | homme | peau légèrement mate | peau mate

# 1F468 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FE
source: kiss: man, man, medium skin tone, medium-dark skin tone
fr: bisou : homme, homme, peau légèrement mate et peau mate

# 1F468 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | kiss | man | medium skin tone
fr: baiser | bisou | couple | homme | peau foncée | peau légèrement mate

# 1F468 1F3FD 200D 2764 200D 1F48B 200D 1F468 1F3FF
source: kiss: man, man, medium skin tone, dark skin tone
fr: bisou : homme, homme, peau légèrement mate et peau foncée

# 1F468 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FB-Tags
source: couple | kiss | light skin tone | man | medium-dark skin tone
fr: baiser | bisou | couple | homme | peau claire | peau mate

# 1F468 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FB
source: kiss: man, man, medium-dark skin tone, light skin tone
fr: bisou : homme, homme, peau mate et peau claire

# 1F468 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FC-Tags
source: couple | kiss | man | medium-dark skin tone | medium-light skin tone
fr: baiser | bisou | couple | homme | peau mate | peau moyennement claire

# 1F468 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FC
source: kiss: man, man, medium-dark skin tone, medium-light skin tone
fr: bisou : homme, homme, peau mate et peau moyennement claire

# 1F468 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FD-Tags
source: couple | kiss | man | medium skin tone | medium-dark skin tone
fr: baiser | bisou | couple | homme | peau légèrement mate | peau mate

# 1F468 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FD
source: kiss: man, man, medium-dark skin tone, medium skin tone
fr: bisou : homme, homme, peau mate et peau légèrement mate

# 1F468 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FE-Tags
source: couple | kiss | man | medium-dark skin tone
fr: baiser | bisou | couple | homme | peau mate

# 1F468 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FE
source: kiss: man, man, medium-dark skin tone
fr: bisou : homme, homme et peau mate

# 1F468 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | kiss | man | medium-dark skin tone
fr: baiser | bisou | couple | homme | peau foncée | peau mate

# 1F468 1F3FE 200D 2764 200D 1F48B 200D 1F468 1F3FF
source: kiss: man, man, medium-dark skin tone, dark skin tone
fr: bisou : homme, homme, peau mate et peau foncée

# 1F468 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FB-Tags
source: couple | dark skin tone | kiss | light skin tone | man
fr: baiser | bisou | couple | homme | peau claire | peau foncée

# 1F468 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FB
source: kiss: man, man, dark skin tone, light skin tone
fr: bisou : homme, homme, peau foncée et peau claire

# 1F468 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FC-Tags
source: couple | dark skin tone | kiss | man | medium-light skin tone
fr: baiser | bisou | couple | homme | peau foncée | peau moyennement claire

# 1F468 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FC
source: kiss: man, man, dark skin tone, medium-light skin tone
fr: bisou : homme, homme, peau foncée et peau moyennement claire

# 1F468 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FD-Tags
source: couple | dark skin tone | kiss | man | medium skin tone
fr: baiser | bisou | couple | homme | peau foncée | peau légèrement mate

# 1F468 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FD
source: kiss: man, man, dark skin tone, medium skin tone
fr: bisou : homme, homme, peau foncée et peau légèrement mate

# 1F468 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FE-Tags
source: couple | dark skin tone | kiss | man | medium-dark skin tone
fr: baiser | bisou | couple | homme | peau foncée | peau mate

# 1F468 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FE
source: kiss: man, man, dark skin tone, medium-dark skin tone
fr: bisou : homme, homme, peau foncée et peau mate

# 1F468 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | kiss | man
fr: baiser | bisou | couple | homme | peau foncée

# 1F468 1F3FF 200D 2764 200D 1F48B 200D 1F468 1F3FF
source: kiss: man, man, dark skin tone
fr: bisou : homme, homme et peau foncée

# 1F468 1F3FB 200D 2764 200D 1F468 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | man
fr: amour | cœur | couple | couple avec cœur | homme | peau claire

# 1F468 1F3FB 200D 2764 200D 1F468 1F3FB
source: couple with heart: man, man, light skin tone
fr: couple avec cœur : homme, homme et peau claire

# 1F468 1F3FB 200D 2764 200D 1F468 1F3FC-Tags
source: couple | couple with heart | light skin tone | love | man | medium-light skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau claire | peau moyennement claire

# 1F468 1F3FB 200D 2764 200D 1F468 1F3FC
source: couple with heart: man, man, light skin tone, medium-light skin tone
fr: couple avec cœur : homme, homme, peau claire et peau moyennement claire

# 1F468 1F3FB 200D 2764 200D 1F468 1F3FD-Tags
source: couple | couple with heart | light skin tone | love | man | medium skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau claire | peau légèrement mate

# 1F468 1F3FB 200D 2764 200D 1F468 1F3FD
source: couple with heart: man, man, light skin tone, medium skin tone
fr: couple avec cœur : homme, homme, peau claire et peau légèrement mate

# 1F468 1F3FB 200D 2764 200D 1F468 1F3FE-Tags
source: couple | couple with heart | light skin tone | love | man | medium-dark skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau claire | peau mate

# 1F468 1F3FB 200D 2764 200D 1F468 1F3FE
source: couple with heart: man, man, light skin tone, medium-dark skin tone
fr: couple avec cœur : homme, homme, peau claire et peau mate

# 1F468 1F3FB 200D 2764 200D 1F468 1F3FF-Tags
source: couple | couple with heart | dark skin tone | light skin tone | love | man
fr: amour | cœur | couple | couple avec cœur | homme | peau claire | peau foncée

# 1F468 1F3FB 200D 2764 200D 1F468 1F3FF
source: couple with heart: man, man, light skin tone, dark skin tone
fr: couple avec cœur : homme, homme, peau claire et peau foncée

# 1F468 1F3FC 200D 2764 200D 1F468 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | man | medium-light skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau claire | peau moyennement claire

# 1F468 1F3FC 200D 2764 200D 1F468 1F3FB
source: couple with heart: man, man, medium-light skin tone, light skin tone
fr: couple avec cœur : homme, homme, peau moyennement claire et peau claire

# 1F468 1F3FC 200D 2764 200D 1F468 1F3FC-Tags
source: couple | couple with heart | love | man | medium-light skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau moyennement claire

# 1F468 1F3FC 200D 2764 200D 1F468 1F3FC
source: couple with heart: man, man, medium-light skin tone
fr: couple avec cœur : homme, homme et peau moyennement claire

# 1F468 1F3FC 200D 2764 200D 1F468 1F3FD-Tags
source: couple | couple with heart | love | man | medium skin tone | medium-light skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau légèrement mate | peau moyennement claire

# 1F468 1F3FC 200D 2764 200D 1F468 1F3FD
source: couple with heart: man, man, medium-light skin tone, medium skin tone
fr: couple avec cœur : homme, homme, peau moyennement claire et peau légèrement mate

# 1F468 1F3FC 200D 2764 200D 1F468 1F3FE-Tags
source: couple | couple with heart | love | man | medium-dark skin tone | medium-light skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau mate | peau moyennement claire

# 1F468 1F3FC 200D 2764 200D 1F468 1F3FE
source: couple with heart: man, man, medium-light skin tone, medium-dark skin tone
fr: couple avec cœur : homme, homme, peau moyennement claire et peau mate

# 1F468 1F3FC 200D 2764 200D 1F468 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | man | medium-light skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau foncée | peau moyennement claire

# 1F468 1F3FC 200D 2764 200D 1F468 1F3FF
source: couple with heart: man, man, medium-light skin tone, dark skin tone
fr: couple avec cœur : homme, homme, peau moyennement claire et peau foncée

# 1F468 1F3FD 200D 2764 200D 1F468 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | man | medium skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau claire | peau légèrement mate

# 1F468 1F3FD 200D 2764 200D 1F468 1F3FB
source: couple with heart: man, man, medium skin tone, light skin tone
fr: couple avec cœur : homme, homme, peau légèrement mate et peau claire

# 1F468 1F3FD 200D 2764 200D 1F468 1F3FC-Tags
source: couple | couple with heart | love | man | medium skin tone | medium-light skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau légèrement mate | peau moyennement claire

# 1F468 1F3FD 200D 2764 200D 1F468 1F3FC
source: couple with heart: man, man, medium skin tone, medium-light skin tone
fr: couple avec cœur : homme, homme, peau légèrement mate et peau moyennement claire

# 1F468 1F3FD 200D 2764 200D 1F468 1F3FD-Tags
source: couple | couple with heart | love | man | medium skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau légèrement mate

# 1F468 1F3FD 200D 2764 200D 1F468 1F3FD
source: couple with heart: man, man, medium skin tone
fr: couple avec cœur : homme, homme et peau légèrement mate

# 1F468 1F3FD 200D 2764 200D 1F468 1F3FE-Tags
source: couple | couple with heart | love | man | medium skin tone | medium-dark skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau légèrement mate | peau mate

# 1F468 1F3FD 200D 2764 200D 1F468 1F3FE
source: couple with heart: man, man, medium skin tone, medium-dark skin tone
fr: couple avec cœur : homme, homme, peau légèrement mate et peau mate

# 1F468 1F3FD 200D 2764 200D 1F468 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | man | medium skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau foncée | peau légèrement mate

# 1F468 1F3FD 200D 2764 200D 1F468 1F3FF
source: couple with heart: man, man, medium skin tone, dark skin tone
fr: couple avec cœur : homme, homme, peau légèrement mate et peau foncée

# 1F468 1F3FE 200D 2764 200D 1F468 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | man | medium-dark skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau claire | peau mate

# 1F468 1F3FE 200D 2764 200D 1F468 1F3FB
source: couple with heart: man, man, medium-dark skin tone, light skin tone
fr: couple avec cœur : homme, homme, peau mate et peau claire

# 1F468 1F3FE 200D 2764 200D 1F468 1F3FC-Tags
source: couple | couple with heart | love | man | medium-dark skin tone | medium-light skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau mate | peau moyennement claire

# 1F468 1F3FE 200D 2764 200D 1F468 1F3FC
source: couple with heart: man, man, medium-dark skin tone, medium-light skin tone
fr: couple avec cœur : homme, homme, peau mate et peau moyennement claire

# 1F468 1F3FE 200D 2764 200D 1F468 1F3FD-Tags
source: couple | couple with heart | love | man | medium skin tone | medium-dark skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau légèrement mate | peau mate

# 1F468 1F3FE 200D 2764 200D 1F468 1F3FD
source: couple with heart: man, man, medium-dark skin tone, medium skin tone
fr: couple avec cœur : homme, homme, peau mate et peau légèrement mate

# 1F468 1F3FE 200D 2764 200D 1F468 1F3FE-Tags
source: couple | couple with heart | love | man | medium-dark skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau mate

# 1F468 1F3FE 200D 2764 200D 1F468 1F3FE
source: couple with heart: man, man, medium-dark skin tone
fr: couple avec cœur : homme, homme et peau mate

# 1F468 1F3FE 200D 2764 200D 1F468 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | man | medium-dark skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau foncée | peau mate

# 1F468 1F3FE 200D 2764 200D 1F468 1F3FF
source: couple with heart: man, man, medium-dark skin tone, dark skin tone
fr: couple avec cœur : homme, homme, peau mate et peau foncée

# 1F468 1F3FF 200D 2764 200D 1F468 1F3FB-Tags
source: couple | couple with heart | dark skin tone | light skin tone | love | man
fr: amour | cœur | couple | couple avec cœur | homme | peau claire | peau foncée

# 1F468 1F3FF 200D 2764 200D 1F468 1F3FB
source: couple with heart: man, man, dark skin tone, light skin tone
fr: couple avec cœur : homme, homme, peau foncée et peau claire

# 1F468 1F3FF 200D 2764 200D 1F468 1F3FC-Tags
source: couple | couple with heart | dark skin tone | love | man | medium-light skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau foncée | peau moyennement claire

# 1F468 1F3FF 200D 2764 200D 1F468 1F3FC
source: couple with heart: man, man, dark skin tone, medium-light skin tone
fr: couple avec cœur : homme, homme, peau foncée et peau moyennement claire

# 1F468 1F3FF 200D 2764 200D 1F468 1F3FD-Tags
source: couple | couple with heart | dark skin tone | love | man | medium skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau foncée | peau légèrement mate

# 1F468 1F3FF 200D 2764 200D 1F468 1F3FD
source: couple with heart: man, man, dark skin tone, medium skin tone
fr: couple avec cœur : homme, homme, peau foncée et peau légèrement mate

# 1F468 1F3FF 200D 2764 200D 1F468 1F3FE-Tags
source: couple | couple with heart | dark skin tone | love | man | medium-dark skin tone
fr: amour | cœur | couple | couple avec cœur | homme | peau foncée | peau mate

# 1F468 1F3FF 200D 2764 200D 1F468 1F3FE
source: couple with heart: man, man, dark skin tone, medium-dark skin tone
fr: couple avec cœur : homme, homme, peau foncée et peau mate

# 1F468 1F3FF 200D 2764 200D 1F468 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | man
fr: amour | cœur | couple | couple avec cœur | homme | peau foncée

# 1F468 1F3FF 200D 2764 200D 1F468 1F3FF
source: couple with heart: man, man, dark skin tone
fr: couple avec cœur : homme, homme et peau foncée

# 1F468 200D 1F9B0-Tags
source: adult | man | red hair
fr: cheveux roux | homme

# 1F468 200D 1F9B0
source: man: red hair
fr: homme : cheveux roux

# 1F468 1F3FB 200D 1F9B0-Tags
source: adult | light skin tone | man | red hair
fr: cheveux roux | homme | peau claire

# 1F468 1F3FB 200D 1F9B0
source: man: light skin tone, red hair
fr: homme : peau claire et cheveux roux

# 1F468 1F3FC 200D 1F9B0-Tags
source: adult | man | medium-light skin tone | red hair
fr: cheveux roux | homme | peau moyennement claire

# 1F468 1F3FC 200D 1F9B0
source: man: medium-light skin tone, red hair
fr: homme : peau moyennement claire et cheveux roux

# 1F468 1F3FD 200D 1F9B0-Tags
source: adult | man | medium skin tone | red hair
fr: cheveux roux | homme | peau légèrement mate

# 1F468 1F3FD 200D 1F9B0
source: man: medium skin tone, red hair
fr: homme : peau légèrement mate et cheveux roux

# 1F468 1F3FE 200D 1F9B0-Tags
source: adult | man | medium-dark skin tone | red hair
fr: cheveux roux | homme | peau mate

# 1F468 1F3FE 200D 1F9B0
source: man: medium-dark skin tone, red hair
fr: homme : peau mate et cheveux roux

# 1F468 1F3FF 200D 1F9B0-Tags
source: adult | dark skin tone | man | red hair
fr: cheveux roux | homme | peau foncée

# 1F468 1F3FF 200D 1F9B0
source: man: dark skin tone, red hair
fr: homme : peau foncée et cheveux roux

# 1F468 200D 1F9B1-Tags
source: adult | curly hair | man
fr: cheveux bouclés | homme

# 1F468 200D 1F9B1
source: man: curly hair
fr: homme : cheveux bouclés

# 1F468 1F3FB 200D 1F9B1-Tags
source: adult | curly hair | light skin tone | man
fr: cheveux bouclés | homme | peau claire

# 1F468 1F3FB 200D 1F9B1
source: man: light skin tone, curly hair
fr: homme : peau claire et cheveux bouclés

# 1F468 1F3FC 200D 1F9B1-Tags
source: adult | curly hair | man | medium-light skin tone
fr: cheveux bouclés | homme | peau moyennement claire

# 1F468 1F3FC 200D 1F9B1
source: man: medium-light skin tone, curly hair
fr: homme : peau moyennement claire et cheveux bouclés

# 1F468 1F3FD 200D 1F9B1-Tags
source: adult | curly hair | man | medium skin tone
fr: cheveux bouclés | homme | peau légèrement mate

# 1F468 1F3FD 200D 1F9B1
source: man: medium skin tone, curly hair
fr: homme : peau légèrement mate et cheveux bouclés

# 1F468 1F3FE 200D 1F9B1-Tags
source: adult | curly hair | man | medium-dark skin tone
fr: cheveux bouclés | homme | peau mate

# 1F468 1F3FE 200D 1F9B1
source: man: medium-dark skin tone, curly hair
fr: homme : peau mate et cheveux bouclés

# 1F468 1F3FF 200D 1F9B1-Tags
source: adult | curly hair | dark skin tone | man
fr: cheveux bouclés | homme | peau foncée

# 1F468 1F3FF 200D 1F9B1
source: man: dark skin tone, curly hair
fr: homme : peau foncée et cheveux bouclés

# 1F468 200D 1F9B3-Tags
source: adult | man | white hair
fr: cheveux blancs | homme

# 1F468 200D 1F9B3
source: man: white hair
fr: homme : cheveux blancs

# 1F468 1F3FB 200D 1F9B3-Tags
source: adult | light skin tone | man | white hair
fr: cheveux blancs | homme | peau claire

# 1F468 1F3FB 200D 1F9B3
source: man: light skin tone, white hair
fr: homme : peau claire et cheveux blancs

# 1F468 1F3FC 200D 1F9B3-Tags
source: adult | man | medium-light skin tone | white hair
fr: cheveux blancs | homme | peau moyennement claire

# 1F468 1F3FC 200D 1F9B3
source: man: medium-light skin tone, white hair
fr: homme : peau moyennement claire et cheveux blancs

# 1F468 1F3FD 200D 1F9B3-Tags
source: adult | man | medium skin tone | white hair
fr: cheveux blancs | homme | peau légèrement mate

# 1F468 1F3FD 200D 1F9B3
source: man: medium skin tone, white hair
fr: homme : peau légèrement mate et cheveux blancs

# 1F468 1F3FE 200D 1F9B3-Tags
source: adult | man | medium-dark skin tone | white hair
fr: cheveux blancs | homme | peau mate

# 1F468 1F3FE 200D 1F9B3
source: man: medium-dark skin tone, white hair
fr: homme : peau mate et cheveux blancs

# 1F468 1F3FF 200D 1F9B3-Tags
source: adult | dark skin tone | man | white hair
fr: cheveux blancs | homme | peau foncée

# 1F468 1F3FF 200D 1F9B3
source: man: dark skin tone, white hair
fr: homme : peau foncée et cheveux blancs

# 1F468 200D 1F9B2-Tags
source: adult | bald | man
fr: chauve | homme

# 1F468 200D 1F9B2
source: man: bald
fr: homme : chauve

# 1F468 1F3FB 200D 1F9B2-Tags
source: adult | bald | light skin tone | man
fr: chauve | homme | peau claire

# 1F468 1F3FB 200D 1F9B2
source: man: light skin tone, bald
fr: homme : peau claire et chauve

# 1F468 1F3FC 200D 1F9B2-Tags
source: adult | bald | man | medium-light skin tone
fr: chauve | homme | peau moyennement claire

# 1F468 1F3FC 200D 1F9B2
source: man: medium-light skin tone, bald
fr: homme : peau moyennement claire et chauve

# 1F468 1F3FD 200D 1F9B2-Tags
source: adult | bald | man | medium skin tone
fr: chauve | homme | peau légèrement mate

# 1F468 1F3FD 200D 1F9B2
source: man: medium skin tone, bald
fr: homme : peau légèrement mate et chauve

# 1F468 1F3FE 200D 1F9B2-Tags
source: adult | bald | man | medium-dark skin tone
fr: chauve | homme | peau mate

# 1F468 1F3FE 200D 1F9B2
source: man: medium-dark skin tone, bald
fr: homme : peau mate et chauve

# 1F468 1F3FF 200D 1F9B2-Tags
source: adult | bald | dark skin tone | man
fr: chauve | homme | peau foncée

# 1F468 1F3FF 200D 1F9B2
source: man: dark skin tone, bald
fr: homme : peau foncée et chauve

# 1F469 1F3FB-Tags
source: adult | light skin tone | woman
fr: femme | peau claire

# 1F469 1F3FB
source: woman: light skin tone
fr: femme : peau claire

# 1F469 1F3FC-Tags
source: adult | medium-light skin tone | woman
fr: femme | peau moyennement claire

# 1F469 1F3FC
source: woman: medium-light skin tone
fr: femme : peau moyennement claire

# 1F469 1F3FD-Tags
source: adult | medium skin tone | woman
fr: femme | peau légèrement mate

# 1F469 1F3FD
source: woman: medium skin tone
fr: femme : peau légèrement mate

# 1F469 1F3FE-Tags
source: adult | medium-dark skin tone | woman
fr: femme | peau mate

# 1F469 1F3FE
source: woman: medium-dark skin tone
fr: femme : peau mate

# 1F469 1F3FF-Tags
source: adult | dark skin tone | woman
fr: femme | peau foncée

# 1F469 1F3FF
source: woman: dark skin tone
fr: femme : peau foncée

# 1F9D4 1F3FB 200D 2640-Tags
source: beard | light skin tone | woman | woman: beard
fr: barbe | femme barbue | peau claire

# 1F9D4 1F3FB 200D 2640
source: woman: light skin tone, beard
fr: femme barbue : peau claire

# 1F9D4 1F3FC 200D 2640-Tags
source: beard | medium-light skin tone | woman | woman: beard
fr: barbe | femme barbue | peau moyennement claire

# 1F9D4 1F3FC 200D 2640
source: woman: medium-light skin tone, beard
fr: femme barbue : peau moyennement claire

# 1F9D4 1F3FD 200D 2640-Tags
source: beard | medium skin tone | woman | woman: beard
fr: barbe | femme barbue | peau légèrement mate

# 1F9D4 1F3FD 200D 2640
source: woman: medium skin tone, beard
fr: femme barbue : peau légèrement mate

# 1F9D4 1F3FE 200D 2640-Tags
source: beard | medium-dark skin tone | woman | woman: beard
fr: barbe | femme barbue | peau mate

# 1F9D4 1F3FE 200D 2640
source: woman: medium-dark skin tone, beard
fr: femme barbue : peau mate

# 1F9D4 1F3FF 200D 2640-Tags
source: beard | dark skin tone | woman | woman: beard
fr: barbe | femme barbue | peau foncée
