Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F63E-Tags
source: cat | face | pouting
fr: bouder | chat qui boude | colère | désaccord | ennui | visage

# 1F63E
source: pouting cat
fr: chat qui boude

# 1F648-Tags
source: evil | face | forbidden | monkey | see | see-no-evil monkey
fr: aveugle | singe | singe ne rien voir

# 1F648
source: see-no-evil monkey
fr: singe ne rien voir

# 1F649-Tags
source: evil | face | forbidden | hear | hear-no-evil monkey | monkey
fr: singe | singe ne rien entendre | sourd

# 1F649
source: hear-no-evil monkey
fr: singe ne rien entendre

# 1F64A-Tags
source: evil | face | forbidden | monkey | speak | speak-no-evil monkey
fr: muet | singe | singe ne rien dire

# 1F64A
source: speak-no-evil monkey
fr: singe ne rien dire

# 1F48B-Tags
source: kiss | kiss mark | lips
fr: baiser | lèvres | rouge | trace de rouge à lèvres

# 1F48B
source: kiss mark
fr: trace de rouge à lèvres

# 1F48C-Tags
source: heart | letter | love | mail
fr: amour | lettre | lettre d’amour

# 1F48C
source: love letter
fr: lettre d’amour

# 1F498-Tags
source: arrow | cupid | heart with arrow
fr: cœur | cœur et flèche | Cupidon | flèche

# 1F498
source: heart with arrow
fr: cœur et flèche

# 1F49D-Tags
source: heart with ribbon | ribbon | valentine
fr: cœur | cœur avec ruban | ruban | Saint-Valentin

# 1F49D
source: heart with ribbon
fr: cœur avec ruban

# 1F496-Tags
source: excited | sparkle | sparkling heart
fr: cœur | cœur étincelant

# 1F496
source: sparkling heart
fr: cœur étincelant

# 1F497-Tags
source: excited | growing | growing heart | nervous | pulse
fr: cœur | cœur grandissant

# 1F497
source: growing heart
fr: cœur grandissant

# 1F493-Tags
source: beating | beating heart | heartbeat | pulsating
fr: cœur | cœur battant

# 1F493
source: beating heart
fr: cœur battant

# 1F49E-Tags
source: revolving | revolving hearts
fr: cœurs | cœurs qui tournent

# 1F49E
source: revolving hearts
fr: cœurs qui tournent

# 1F495-Tags
source: love | two hearts
fr: amour | cœurs | deux cœurs

# 1F495
source: two hearts
fr: deux cœurs

# 1F49F-Tags
source: heart | heart decoration
fr: cœur | décoration avec cœur

# 1F49F
source: heart decoration
fr: décoration avec cœur

# 2763-Tags
source: exclamation | heart exclamation | mark | punctuation
fr: cœur | cœur point d’exclamation | exclamation | ponctuation

source: heart exclamation
fr: cœur point d’exclamation

# 1F494-Tags
source: break | broken | broken heart
fr: cœur | cœur brisé

# 1F494
source: broken heart
fr: cœur brisé

# 2764 200D 1F525-Tags
source: burn | heart | heart on fire | love | lust | sacred heart
fr: amour | cœur enflammé | désir | feu | passion

# 2764 200D 1F525
source: heart on fire
fr: cœur enflammé

# 2764 200D 1FA79-Tags
source: healthier | improving | mending | mending heart | recovering | recuperating | well
fr: cœur avec bandages | réconforter | réparer | soigner

# 2764 200D 1FA79
source: mending heart
fr: cœur avec bandages

# 2764-Tags
source: heart | red heart
fr: cœur | cœur rouge

source: red heart
fr: cœur rouge

# 1F9E1-Tags
source: orange | orange heart
fr: cœur orange | orange

# 1F9E1
source: orange heart
fr: cœur orange

# 1F49B-Tags
source: yellow | yellow heart
fr: cœur | cœur jaune

# 1F49B
source: yellow heart
fr: cœur jaune

# 1F49A-Tags
source: green | green heart
fr: cœur | cœur vert

# 1F49A
source: green heart
fr: cœur vert

# 1F499-Tags
source: blue | blue heart
fr: cœur | cœur bleu

# 1F499
source: blue heart
fr: cœur bleu

# 1F49C-Tags
source: purple | purple heart
fr: cœur | cœur violet

# 1F49C
source: purple heart
fr: cœur violet

# 1F90E-Tags
source: brown | heart
fr: brun | cœur marron | marron

# 1F90E
source: brown heart
fr: cœur marron

# 1F5A4-Tags
source: black | black heart | evil | wicked
fr: cœur noir | noir

# 1F5A4
source: black heart
fr: cœur noir

# 1F90D-Tags
source: heart | white
fr: blanc | cœur blanc

# 1F90D
source: white heart
fr: cœur blanc

# 1F4AF-Tags
source: 100 | full | hundred | hundred points | score
fr: cent | cent points

# 1F4AF
source: hundred points
fr: cent points

# 1F4A2-Tags
source: anger symbol | angry | comic | mad
fr: colère | dessin | furieux | symbole de colère

# 1F4A2
source: anger symbol
fr: symbole de colère

# 1F4A5-Tags
source: boom | collision | comic
fr: collision | explosion

# 1F4A5
source: collision
fr: explosion

# 1F4AB-Tags
source: comic | dizzy | star
fr: étourdissement | tournis

# 1F4AB
source: dizzy
fr: étourdissement

# 1F4A6-Tags
source: comic | splashing | sweat | sweat droplets
fr: éclaboussures | gouttes de sueur | sueur

# 1F4A6
source: sweat droplets
fr: gouttes de sueur

# 1F4A8-Tags
source: comic | dash | dashing away | running
fr: décamper | filer

# 1F4A8
source: dashing away
fr: décamper

# 1F573-Tags
source: hole
fr: trou

# 1F573
source: hole
fr: trou

# 1F4A3-Tags
source: bomb | comic
fr: bombe | dessin

# 1F4A3
source: bomb
fr: bombe

# 1F4AC-Tags
source: balloon | bubble | comic | dialog | speech
fr: bulle | bulle de parole | dialogue

# 1F4AC
source: speech balloon
fr: bulle de parole

# 1F441 200D 1F5E8-Tags
source: eye | eye in speech bubble | speech bubble | witness
fr: bulle de BD | œil | œil dans une bulle de BD | témoin

# 1F441 200D 1F5E8
source: eye in speech bubble
fr: œil dans une bulle de BD

# 1F5E8-Tags
source: dialog | left speech bubble | speech
fr: bulle | bulle de parole gauche | dialogue

# 1F5E8
source: left speech bubble
fr: bulle de parole gauche

# 1F5EF-Tags
source: angry | balloon | bubble | mad | right anger bubble
fr: bulle | colère | droite

# 1F5EF
source: right anger bubble
fr: bulle colère droite

# 1F4AD-Tags
source: balloon | bubble | comic | thought
fr: bulle | bulle de pensée | pensée

# 1F4AD
source: thought balloon
fr: bulle de pensée

# 1F4A4-Tags
source: comic | sleep | zzz
fr: dormir | endormi | ronfler

# 1F4A4
source: zzz
fr: endormi

# 1F44B-Tags
source: hand | wave | waving
fr: coucou | main | signe de la main

# 1F44B
source: waving hand
fr: signe de la main

# 1F91A-Tags
source: backhand | raised | raised back of hand
fr: dos de main levée | levée | main

# 1F91A
source: raised back of hand
fr: dos de main levée

# 1F590-Tags
source: finger | hand | hand with fingers splayed | splayed
fr: main | main levée doigts écartés

# 1F590
source: hand with fingers splayed
fr: main levée doigts écartés

# 270B-Tags
source: hand | high 5 | high five | raised hand
fr: feuille | main | main levée

# 270B
source: raised hand
fr: main levée

# 1F596-Tags
source: finger | hand | spock | vulcan | vulcan salute
fr: main | salut vulcain | vulcain

# 1F596
source: vulcan salute
fr: salut vulcain

# 1F44C-Tags
source: hand | OK
fr: geste | main | ok

# 1F44C
source: OK hand
fr: ok

# 1F90C-Tags
source: fingers | hand gesture | interrogation | pinched | sarcastic
fr: argumentation | bout des doigts joints | doigts | geste | main | parler avec les mains

# 1F90C
source: pinched fingers
fr: bout des doigts joints

# 1F90F-Tags
source: pinching hand | small amount
fr: petite quantité | petite somme | peu | pouce et index rapprochés | un peu

# 1F90F
source: pinching hand
fr: pouce et index rapprochés

# 270C-Tags
source: hand | v | victory
fr: ciseaux | main | V de la victoire | victoire

# 270C
source: victory hand
fr: V de la victoire

# 1F91E-Tags
source: cross | crossed fingers | finger | hand | luck
fr: croisés | doigts | main

# 1F91E
source: crossed fingers
fr: doigts croisés

# 1F91F-Tags
source: hand | ILY | love-you gesture
fr: amour | main | signe je t’aime

# 1F91F
source: love-you gesture
fr: signe je t’aime

# 1F918-Tags
source: finger | hand | horns | rock-on | sign of the horns
fr: cornes | cornes avec les doigts | main

# 1F918
source: sign of the horns
fr: cornes avec les doigts

# 1F919-Tags
source: call | call me hand | hand
fr: appel | main | signe | signe appel téléphonique avec les doigts | téléphone

# 1F919
source: call me hand
fr: signe appel téléphonique avec les doigts

# 1F448-Tags
source: backhand | backhand index pointing left | finger | hand | index | point
fr: doigt | gauche | index | main | main avec index pointant à gauche

# 1F448
source: backhand index pointing left
fr: main avec index pointant à gauche

# 1F449-Tags
source: backhand | backhand index pointing right | finger | hand | index | point
fr: doigt | droite | index | main | main avec index pointant à droite

# 1F449
source: backhand index pointing right
fr: main avec index pointant à droite

# 1F446-Tags
source: backhand | backhand index pointing up | finger | hand | point | up
fr: doigt | index | main | main avec index pointant vers le haut

# 1F446
source: backhand index pointing up
fr: main avec index pointant vers le haut

# 1F595-Tags
source: finger | hand | middle finger
fr: doigt | doigt d’honneur | main | majeur

# 1F595
source: middle finger
fr: doigt d’honneur

# 1F447-Tags
source: backhand | backhand index pointing down | down | finger | hand | point
fr: bas | doigt | index | main | main avec index pointant vers le bas

# 1F447
source: backhand index pointing down
fr: main avec index pointant vers le bas

# 261D-Tags
source: finger | hand | index | index pointing up | point | up
fr: doigt | index | index pointant vers le haut | main

# 261D
source: index pointing up
fr: index pointant vers le haut

# 1F44D-Tags
source: +1 | hand | thumb | thumbs up | up
fr: main | pouce vers le haut | super

# 1F44D
source: thumbs up
fr: pouce vers le haut

# 1F44E-Tags
source: -1 | down | hand | thumb | thumbs down
fr: main | nul | pouce vers le bas

# 1F44E
source: thumbs down
fr: pouce vers le bas

# 270A-Tags
source: clenched | fist | hand | punch | raised fist
fr: main | pierre | poing | poing levé

# 270A
source: raised fist
fr: poing levé

# 1F44A-Tags
source: clenched | fist | hand | oncoming fist | punch
fr: coup de poing | main | poing | poing de face

# 1F44A
source: oncoming fist
fr: poing de face

# 1F91B-Tags
source: fist | left-facing fist | leftwards
fr: gauche | main | poing | poing à gauche

# 1F91B
source: left-facing fist
fr: poing à gauche

# 1F91C-Tags
source: fist | right-facing fist | rightwards
fr: droite | main | poing | poing à droite

# 1F91C
source: right-facing fist
fr: poing à droite

# 1F44F-Tags
source: clap | clapping hands | hand
fr: applaudissements | bravo | mains

# 1F44F
source: clapping hands
fr: applaudissements

# 1F64C-Tags
source: celebration | gesture | hand | hooray | raised | raising hands
fr: air | mains | mains levées

# 1F64C
source: raising hands
fr: mains levées

# 1F450-Tags
source: hand | open | open hands
fr: main | mains ouvertes | ouvert

# 1F450
source: open hands
fr: mains ouvertes

# 1F932-Tags
source: palms up together | prayer
fr: mains | paume contre paume doigts vers le haut | prière

# 1F932
source: palms up together
fr: paume contre paume doigts vers le haut

# 1F91D-Tags
source: agreement | hand | handshake | meeting | shake
fr: mains | poignée | poignée de main | présentation | rencontre

# 1F91D
source: handshake
fr: poignée de main

# 1F64F-Tags
source: ask | folded hands | hand | high 5 | high five | please | pray | thanks
fr: mains | mains en prière | prière

# 1F64F
source: folded hands
fr: mains en prière

# 270D-Tags
source: hand | write | writing hand
fr: écrire | main | main qui écrit

# 270D
source: writing hand
fr: main qui écrit

# 1F485-Tags
source: care | cosmetics | manicure | nail | polish
fr: maquillage | vernis à ongles

# 1F485
source: nail polish
fr: vernis à ongles

# 1F933-Tags
source: camera | phone | selfie
fr: appareil photo | selfie | téléphone

# 1F4AA-Tags
source: biceps | comic | flex | flexed biceps | muscle
fr: biceps | contracté | corps | muscle

# 1F4AA
source: flexed biceps
fr: biceps contracté

# 1F9BE-Tags
source: accessibility | mechanical arm | prosthetic
fr: accessibilité | bras mécanique | bras robot | prothèse

# 1F9BE
source: mechanical arm
fr: bras mécanique

# 1F9BF-Tags
source: accessibility | mechanical leg | prosthetic
fr: accessibilité | jambe mécanique | jambe robot | prothèse

# 1F9BF
source: mechanical leg
fr: jambe mécanique

# 1F9B5-Tags
source: kick | leg | limb
fr: coup de pied | jambe | membre

# 1F9B5
source: leg
fr: jambe

# 1F9B6-Tags
source: foot | kick | stomp
fr: coup de pied | pas lourd | pied

# 1F9B6
source: foot
fr: pied

# 1F442-Tags
source: body | ear
fr: corps | oreille

# 1F442
source: ear
fr: oreille

# 1F9BB-Tags
source: accessibility | ear with hearing aid | hard of hearing
fr: accessibilité | malentendant | oreille appareillée | prothèse auditive

# 1F9BB
source: ear with hearing aid
fr: oreille appareillée

# 1F443-Tags
source: body | nose
fr: corps | nez

# 1F443
source: nose
fr: nez

# 1F9E0-Tags
source: brain | intelligent
fr: cerveau | intelligent

# 1F9E0
source: brain
fr: cerveau

# 1FAC0-Tags
source: anatomical | cardiology | heart | organ | pulse
fr: battements | cardiologie | cœur | organe | pouls | pulsation

# 1FAC0
source: anatomical heart
fr: cœur

# 1FAC1-Tags
source: breath | exhalation | inhalation | lungs | organ | respiration
fr: expiration | inspiration | organe | poumons | respiration | souffle

# 1FAC1
source: lungs
fr: poumons

# 1F9B7-Tags
source: dentist | tooth
fr: dent | dentiste

# 1F9B7
source: tooth
fr: dent

# 1F9B4-Tags
source: bone | skeleton
fr: os | squelette

# 1F9B4
source: bone
fr: os

# 1F440-Tags
source: eye | eyes | face
fr: corps | œil | visage | yeux

# 1F440
source: eyes
fr: yeux

# 1F441-Tags
source: body | eye
fr: corps | œil

# 1F441
source: eye
fr: œil

# 1F445-Tags
source: body | tongue
fr: corps | langue

# 1F445
source: tongue
fr: langue

# 1F444-Tags
source: lips | mouth
fr: bouche | corps | lèvres

# 1F444
source: mouth
fr: bouche

# 1F476-Tags
source: baby | young
fr: bébé

# 1F476
source: baby
fr: bébé

# 1F9D2-Tags
source: child | gender-neutral | unspecified gender | young
fr: enfant | genre neutre | jeune

# 1F9D2
source: child
fr: enfant

# 1F466-Tags
source: boy | young
fr: garçon | jeune

# 1F466
source: boy
fr: garçon

# 1F467-Tags
source: girl | Virgo | young | zodiac
fr: fille | jeune | vierge | zodiaque

# 1F467
source: girl
fr: fille

# 1F9D1-Tags
source: adult | gender-neutral | person | unspecified gender
fr: adulte | genre neutre

# 1F9D1
source: person
fr: adulte

# 1F471-Tags
source: blond | blond-haired person | hair | person: blond hair
fr: blond | cheveux | personne blonde

# 1F471
source: person: blond hair
fr: personne blonde

# 1F468-Tags
source: adult | man
fr: homme

# 1F468
source: man
fr: homme

# 1F9D4-Tags
source: beard | person | person: beard
fr: barbe | personne barbue

# 1F9D4
source: person: beard
fr: personne barbue

# 1F9D4 200D 2642-Tags
source: beard | man | man: beard
fr: barbe | homme barbu

# 1F9D4 200D 2642
source: man: beard
fr: homme barbu

# 1F471 200D 2642-Tags
source: blond | blond-haired man | hair | man | man: blond hair
fr: blond | cheveux | homme blond

# 1F471 200D 2642
source: man: blond hair
fr: homme blond

# 1F469-Tags
source: adult | woman
fr: femme

# 1F469
source: woman
fr: femme

# 1F9D4 200D 2640-Tags
source: beard | woman | woman: beard
fr: barbe | femme barbue

# 1F9D4 200D 2640
source: woman: beard
fr: femme barbue

# 1F471 200D 2640-Tags
source: blond-haired woman | blonde | hair | woman | woman: blond hair
fr: blonde | cheveux | femme blonde

# 1F471 200D 2640
source: woman: blond hair
fr: femme blonde

# 1F9D3-Tags
source: adult | gender-neutral | old | older person | unspecified gender
fr: adulte | âgé | genre neutre | personne âgée

# 1F9D3
source: older person
fr: personne âgée

# 1F474-Tags
source: adult | man | old
fr: âgé | homme

# 1F474
source: old man
fr: homme âgé

# 1F475-Tags
source: adult | old | woman
fr: âgée | femme

# 1F475
source: old woman
fr: femme âgée

# 1F64D-Tags
source: frown | gesture | person frowning
fr: froncer | personne fronçant les sourcils | sourcils

# 1F64D
source: person frowning
fr: personne fronçant les sourcils

# 1F64D 200D 2642-Tags
source: frowning | gesture | man
fr: froncement | geste | homme | homme fronçant les sourcils

# 1F64D 200D 2642
source: man frowning
fr: homme fronçant les sourcils

# 1F64D 200D 2640-Tags
source: frowning | gesture | woman
fr: femme | femme fronçant les sourcils | froncement | geste

# 1F64D 200D 2640
source: woman frowning
fr: femme fronçant les sourcils

# 1F64E-Tags
source: gesture | person pouting | pouting
fr: bouder | geste | moue | personne qui boude

# 1F64E
source: person pouting
fr: personne qui boude

# 1F64E 200D 2642-Tags
source: gesture | man | pouting
fr: boude | geste | homme | homme qui boude

# 1F64E 200D 2642
source: man pouting
fr: homme qui boude

# 1F64E 200D 2640-Tags
source: gesture | pouting | woman
fr: boude | femme | femme qui boude | geste

# 1F64E 200D 2640
source: woman pouting
fr: femme qui boude

# 1F645-Tags
source: forbidden | gesture | hand | person gesturing NO | prohibited
fr: geste | interdit | main | personne faisant un geste d’interdiction

# 1F645
source: person gesturing NO
fr: personne faisant un geste d’interdiction

# 1F645 200D 2642-Tags
source: forbidden | gesture | hand | man | man gesturing NO | prohibited
fr: geste | homme | homme faisant un geste d’interdiction | interdit | main

# 1F645 200D 2642
source: man gesturing NO
fr: homme faisant un geste d’interdiction

# 1F645 200D 2640-Tags
source: forbidden | gesture | hand | prohibited | woman | woman gesturing NO
fr: femme | femme faisant un geste d’interdiction | geste | interdit | main

# 1F645 200D 2640
source: woman gesturing NO
fr: femme faisant un geste d’interdiction

# 1F646-Tags
source: gesture | hand | OK | person gesturing OK
fr: geste | main | OK | personne faisant un geste d’acceptation

# 1F646
source: person gesturing OK
fr: personne faisant un geste d’acceptation

# 1F646 200D 2642-Tags
source: gesture | hand | man | man gesturing OK | OK
fr: geste d’accord | homme | homme faisant un geste d’acceptation | main | ok

# 1F646 200D 2642
source: man gesturing OK
fr: homme faisant un geste d’acceptation

# 1F646 200D 2640-Tags
source: gesture | hand | OK | woman | woman gesturing OK
fr: femme | femme faisant un geste d’acceptation | geste d’accord | main | ok

# 1F646 200D 2640
source: woman gesturing OK
fr: femme faisant un geste d’acceptation

# 1F481-Tags
source: hand | help | information | person tipping hand | sassy | tipping
fr: aide | information | main | personne paume vers le haut

# 1F481
source: person tipping hand
fr: personne paume vers le haut

# 1F481 200D 2642-Tags
source: man | man tipping hand | sassy | tipping hand
fr: homme | homme paume vers le haut | paume vers le haut

# 1F481 200D 2642
source: man tipping hand
fr: homme paume vers le haut

# 1F481 200D 2640-Tags
source: sassy | tipping hand | woman | woman tipping hand
fr: femme | femme paume vers le haut | paume vers le haut

# 1F481 200D 2640
source: woman tipping hand
fr: femme paume vers le haut

# 1F64B-Tags
source: gesture | hand | happy | person raising hand | raised
fr: content | geste | levée | main | personne qui lève la main

# 1F64B
source: person raising hand
fr: personne qui lève la main

# 1F64B 200D 2642-Tags
source: gesture | man | man raising hand | raising hand
fr: geste | homme | homme qui lève la main | main levée

# 1F64B 200D 2642
source: man raising hand
fr: homme qui lève la main

# 1F64B 200D 2640-Tags
source: gesture | raising hand | woman | woman raising hand
fr: femme | femme qui lève la main | geste | main levée

# 1F64B 200D 2640
source: woman raising hand
fr: femme qui lève la main

# 1F9CF-Tags
source: accessibility | deaf | deaf person | ear | hear
fr: accessibilité | entendre | malentendant | oreille | personne sourde | sourd

# 1F9CF
source: deaf person
fr: personne sourde

# 1F9CF 200D 2642-Tags
source: deaf | man
fr: accessibilité | entendre | homme sourd | malentendant | oreille | sourd

# 1F9CF 200D 2642
source: deaf man
fr: homme sourd

# 1F9CF 200D 2640-Tags
source: deaf | woman
fr: accessibilité | entendre | femme sourde | malentendant | oreille | sourd

# 1F9CF 200D 2640
source: deaf woman
fr: femme sourde

# 1F647-Tags
source: apology | bow | gesture | person bowing | sorry
fr: désolé | geste | incliné | personne qui s’incline

# 1F647
source: person bowing
fr: personne qui s’incline

# 1F647 200D 2642-Tags
source: apology | bowing | favor | gesture | man | sorry
fr: désolé | geste | homme | homme qui s’incline | incliné

# 1F647 200D 2642
source: man bowing
fr: homme qui s’incline

# 1F647 200D 2640-Tags
source: apology | bowing | favor | gesture | sorry | woman
fr: désolée | femme | femme qui s’incline | geste | inclinée

# 1F647 200D 2640
source: woman bowing
fr: femme qui s’incline

# 1F926-Tags
source: disbelief | exasperation | face | palm | person facepalming
fr: exaspération | incrédulité | paume de main | personne avec la paume sur le visage | visage

# 1F926
source: person facepalming
fr: personne avec la paume sur le visage

# 1F926 200D 2642-Tags
source: disbelief | exasperation | facepalm | man | man facepalming
fr: exaspération | homme | homme avec la paume sur le visage | incrédulité | paume

# 1F926 200D 2642
source: man facepalming
fr: homme avec la paume sur le visage

# 1F926 200D 2640-Tags
source: disbelief | exasperation | facepalm | woman | woman facepalming
fr: exaspération | femme | femme avec la paume sur le visage | incrédulité | paume

# 1F926 200D 2640
source: woman facepalming
fr: femme avec la paume sur le visage

# 1F937-Tags
source: doubt | ignorance | indifference | person shrugging | shrug
fr: doute | haussement d’épaules | ignorance | indifférence | personne qui hausse les épaules

# 1F937
source: person shrugging
fr: personne qui hausse les épaules

# 1F937 200D 2642-Tags
source: doubt | ignorance | indifference | man | man shrugging | shrug
fr: haussement | homme | homme qui hausse les épaules | ignorance | indifférence

# 1F937 200D 2642
source: man shrugging
fr: homme qui hausse les épaules

# 1F937 200D 2640-Tags
source: doubt | ignorance | indifference | shrug | woman | woman shrugging
fr: femme | femme qui hausse les épaules | haussement | ignorance | indifférence

# 1F937 200D 2640
source: woman shrugging
fr: femme qui hausse les épaules

# 1F9D1 200D 2695-Tags
source: doctor | health worker | healthcare | nurse | therapist
fr: docteur | infirmier | médecin | professionnel de la santé (tous genres) | santé | thérapeute

# 1F9D1 200D 2695
source: health worker
fr: professionnel de la santé (tous genres)

# 1F468 200D 2695-Tags
source: doctor | healthcare | man | man health worker | nurse | therapist
fr: docteur | homme | infirmier | professionnel de la santé | santé

# 1F468 200D 2695
source: man health worker
fr: professionnel de la santé

# 1F469 200D 2695-Tags
source: doctor | healthcare | nurse | therapist | woman | woman health worker
fr: docteur | femme | infirmière | professionnelle de la santé | santé

# 1F469 200D 2695
source: woman health worker
fr: professionnelle de la santé

# 1F9D1 200D 1F393-Tags
source: graduate | student
fr: diplôme | étudiant | étudiant (tous genres) | étudiante

# 1F9D1 200D 1F393
source: student
fr: étudiant (tous genres)

# 1F468 200D 1F393-Tags
source: graduate | man | student
fr: diplômé | étudiant | homme

# 1F468 200D 1F393
source: man student
fr: étudiant

# 1F469 200D 1F393-Tags
source: graduate | student | woman
fr: diplômée | étudiante | femme

# 1F469 200D 1F393
source: woman student
fr: étudiante

# 1F9D1 200D 1F3EB-Tags
source: instructor | professor | teacher
fr: enseignant | enseignante | formateur | formatrice | personnel enseignant | professeur

# 1F9D1 200D 1F3EB
source: teacher
fr: personnel enseignant

# 1F468 200D 1F3EB-Tags
source: instructor | man | professor | teacher
fr: enseignant | homme | instituteur | instructeur | professeur

# 1F468 200D 1F3EB
source: man teacher
fr: enseignant
