Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F469 1F3FC 200D 2764 200D 1F468 1F3FE
source: couple with heart: woman, man, medium-light skin tone, medium-dark skin tone
fr: couple avec cœur : femme, homme, peau moyennement claire et peau mate

# 1F469 1F3FC 200D 2764 200D 1F468 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | man | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau foncée | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F468 1F3FF
source: couple with heart: woman, man, medium-light skin tone, dark skin tone
fr: couple avec cœur : femme, homme, peau moyennement claire et peau foncée

# 1F469 1F3FD 200D 2764 200D 1F468 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | man | medium skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau claire | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F468 1F3FB
source: couple with heart: woman, man, medium skin tone, light skin tone
fr: couple avec cœur : femme, homme, peau légèrement mate et peau claire

# 1F469 1F3FD 200D 2764 200D 1F468 1F3FC-Tags
source: couple | couple with heart | love | man | medium skin tone | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau légèrement mate | peau moyennement claire

# 1F469 1F3FD 200D 2764 200D 1F468 1F3FC
source: couple with heart: woman, man, medium skin tone, medium-light skin tone
fr: couple avec cœur : femme, homme, peau légèrement mate et peau moyennement claire

# 1F469 1F3FD 200D 2764 200D 1F468 1F3FD-Tags
source: couple | couple with heart | love | man | medium skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F468 1F3FD
source: couple with heart: woman, man, medium skin tone
fr: couple avec cœur : femme, homme et peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F468 1F3FE-Tags
source: couple | couple with heart | love | man | medium skin tone | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau légèrement mate | peau mate

# 1F469 1F3FD 200D 2764 200D 1F468 1F3FE
source: couple with heart: woman, man, medium skin tone, medium-dark skin tone
fr: couple avec cœur : femme, homme, peau légèrement mate et peau mate

# 1F469 1F3FD 200D 2764 200D 1F468 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | man | medium skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau foncée | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F468 1F3FF
source: couple with heart: woman, man, medium skin tone, dark skin tone
fr: couple avec cœur : femme, homme, peau légèrement mate et peau foncée

# 1F469 1F3FE 200D 2764 200D 1F468 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | man | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau claire | peau mate

# 1F469 1F3FE 200D 2764 200D 1F468 1F3FB
source: couple with heart: woman, man, medium-dark skin tone, light skin tone
fr: couple avec cœur : femme, homme, peau mate et peau claire

# 1F469 1F3FE 200D 2764 200D 1F468 1F3FC-Tags
source: couple | couple with heart | love | man | medium-dark skin tone | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau mate | peau moyennement claire

# 1F469 1F3FE 200D 2764 200D 1F468 1F3FC
source: couple with heart: woman, man, medium-dark skin tone, medium-light skin tone
fr: couple avec cœur : femme, homme, peau mate et peau moyennement claire

# 1F469 1F3FE 200D 2764 200D 1F468 1F3FD-Tags
source: couple | couple with heart | love | man | medium skin tone | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau légèrement mate | peau mate

# 1F469 1F3FE 200D 2764 200D 1F468 1F3FD
source: couple with heart: woman, man, medium-dark skin tone, medium skin tone
fr: couple avec cœur : femme, homme, peau mate et peau légèrement mate

# 1F469 1F3FE 200D 2764 200D 1F468 1F3FE-Tags
source: couple | couple with heart | love | man | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau mate

# 1F469 1F3FE 200D 2764 200D 1F468 1F3FE
source: couple with heart: woman, man, medium-dark skin tone
fr: couple avec cœur : femme, homme et peau mate

# 1F469 1F3FE 200D 2764 200D 1F468 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | man | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau foncée | peau mate

# 1F469 1F3FE 200D 2764 200D 1F468 1F3FF
source: couple with heart: woman, man, medium-dark skin tone, dark skin tone
fr: couple avec cœur : femme, homme, peau mate et peau foncée

# 1F469 1F3FF 200D 2764 200D 1F468 1F3FB-Tags
source: couple | couple with heart | dark skin tone | light skin tone | love | man | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau claire | peau foncée

# 1F469 1F3FF 200D 2764 200D 1F468 1F3FB
source: couple with heart: woman, man, dark skin tone, light skin tone
fr: couple avec cœur : femme, homme, peau foncée et peau claire

# 1F469 1F3FF 200D 2764 200D 1F468 1F3FC-Tags
source: couple | couple with heart | dark skin tone | love | man | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau foncée | peau moyennement claire

# 1F469 1F3FF 200D 2764 200D 1F468 1F3FC
source: couple with heart: woman, man, dark skin tone, medium-light skin tone
fr: couple avec cœur : femme, homme, peau foncée et peau moyennement claire

# 1F469 1F3FF 200D 2764 200D 1F468 1F3FD-Tags
source: couple | couple with heart | dark skin tone | love | man | medium skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau foncée | peau légèrement mate

# 1F469 1F3FF 200D 2764 200D 1F468 1F3FD
source: couple with heart: woman, man, dark skin tone, medium skin tone
fr: couple avec cœur : femme, homme, peau foncée et peau légèrement mate

# 1F469 1F3FF 200D 2764 200D 1F468 1F3FE-Tags
source: couple | couple with heart | dark skin tone | love | man | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau foncée | peau mate

# 1F469 1F3FF 200D 2764 200D 1F468 1F3FE
source: couple with heart: woman, man, dark skin tone, medium-dark skin tone
fr: couple avec cœur : femme, homme, peau foncée et peau mate

# 1F469 1F3FF 200D 2764 200D 1F468 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | man | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme | peau foncée

# 1F469 1F3FF 200D 2764 200D 1F468 1F3FF
source: couple with heart: woman, man, dark skin tone
fr: couple avec cœur : femme, homme et peau foncée

# 1F469 1F3FB 200D 2764 200D 1F469 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau claire

# 1F469 1F3FB 200D 2764 200D 1F469 1F3FB
source: couple with heart: woman, woman, light skin tone
fr: couple avec cœur : femme, femme et peau claire

# 1F469 1F3FB 200D 2764 200D 1F469 1F3FC-Tags
source: couple | couple with heart | light skin tone | love | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau claire | peau moyennement claire

# 1F469 1F3FB 200D 2764 200D 1F469 1F3FC
source: couple with heart: woman, woman, light skin tone, medium-light skin tone
fr: couple avec cœur : femme, femme, peau claire et peau moyennement claire

# 1F469 1F3FB 200D 2764 200D 1F469 1F3FD-Tags
source: couple | couple with heart | light skin tone | love | medium skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau claire | peau légèrement mate

# 1F469 1F3FB 200D 2764 200D 1F469 1F3FD
source: couple with heart: woman, woman, light skin tone, medium skin tone
fr: couple avec cœur : femme, femme, peau claire et peau légèrement mate

# 1F469 1F3FB 200D 2764 200D 1F469 1F3FE-Tags
source: couple | couple with heart | light skin tone | love | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau claire | peau mate

# 1F469 1F3FB 200D 2764 200D 1F469 1F3FE
source: couple with heart: woman, woman, light skin tone, medium-dark skin tone
fr: couple avec cœur : femme, femme, peau claire et peau mate

# 1F469 1F3FB 200D 2764 200D 1F469 1F3FF-Tags
source: couple | couple with heart | dark skin tone | light skin tone | love | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau claire | peau foncée

# 1F469 1F3FB 200D 2764 200D 1F469 1F3FF
source: couple with heart: woman, woman, light skin tone, dark skin tone
fr: couple avec cœur : femme, femme, peau claire et peau foncée

# 1F469 1F3FC 200D 2764 200D 1F469 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau claire | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F469 1F3FB
source: couple with heart: woman, woman, medium-light skin tone, light skin tone
fr: couple avec cœur : femme, femme, peau moyennement claire et peau claire

# 1F469 1F3FC 200D 2764 200D 1F469 1F3FC-Tags
source: couple | couple with heart | love | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F469 1F3FC
source: couple with heart: woman, woman, medium-light skin tone
fr: couple avec cœur : femme, femme et peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F469 1F3FD-Tags
source: couple | couple with heart | love | medium skin tone | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau légèrement mate | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F469 1F3FD
source: couple with heart: woman, woman, medium-light skin tone, medium skin tone
fr: couple avec cœur : femme, femme, peau moyennement claire et peau légèrement mate

# 1F469 1F3FC 200D 2764 200D 1F469 1F3FE-Tags
source: couple | couple with heart | love | medium-dark skin tone | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau mate | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F469 1F3FE
source: couple with heart: woman, woman, medium-light skin tone, medium-dark skin tone
fr: couple avec cœur : femme, femme, peau moyennement claire et peau mate

# 1F469 1F3FC 200D 2764 200D 1F469 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau foncée | peau moyennement claire

# 1F469 1F3FC 200D 2764 200D 1F469 1F3FF
source: couple with heart: woman, woman, medium-light skin tone, dark skin tone
fr: couple avec cœur : femme, femme, peau moyennement claire et peau foncée

# 1F469 1F3FD 200D 2764 200D 1F469 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | medium skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau claire | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F469 1F3FB
source: couple with heart: woman, woman, medium skin tone, light skin tone
fr: couple avec cœur : femme, femme, peau légèrement mate et peau claire

# 1F469 1F3FD 200D 2764 200D 1F469 1F3FC-Tags
source: couple | couple with heart | love | medium skin tone | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau légèrement mate | peau moyennement claire

# 1F469 1F3FD 200D 2764 200D 1F469 1F3FC
source: couple with heart: woman, woman, medium skin tone, medium-light skin tone
fr: couple avec cœur : femme, femme, peau légèrement mate et peau moyennement claire

# 1F469 1F3FD 200D 2764 200D 1F469 1F3FD-Tags
source: couple | couple with heart | love | medium skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F469 1F3FD
source: couple with heart: woman, woman, medium skin tone
fr: couple avec cœur : femme, femme et peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F469 1F3FE-Tags
source: couple | couple with heart | love | medium skin tone | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau légèrement mate | peau mate

# 1F469 1F3FD 200D 2764 200D 1F469 1F3FE
source: couple with heart: woman, woman, medium skin tone, medium-dark skin tone
fr: couple avec cœur : femme, femme, peau légèrement mate et peau mate

# 1F469 1F3FD 200D 2764 200D 1F469 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | medium skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau foncée | peau légèrement mate

# 1F469 1F3FD 200D 2764 200D 1F469 1F3FF
source: couple with heart: woman, woman, medium skin tone, dark skin tone
fr: couple avec cœur : femme, femme, peau légèrement mate et peau foncée

# 1F469 1F3FE 200D 2764 200D 1F469 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau claire | peau mate

# 1F469 1F3FE 200D 2764 200D 1F469 1F3FB
source: couple with heart: woman, woman, medium-dark skin tone, light skin tone
fr: couple avec cœur : femme, femme, peau mate et peau claire

# 1F469 1F3FE 200D 2764 200D 1F469 1F3FC-Tags
source: couple | couple with heart | love | medium-dark skin tone | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau mate | peau moyennement claire

# 1F469 1F3FE 200D 2764 200D 1F469 1F3FC
source: couple with heart: woman, woman, medium-dark skin tone, medium-light skin tone
fr: couple avec cœur : femme, femme, peau mate et peau moyennement claire

# 1F469 1F3FE 200D 2764 200D 1F469 1F3FD-Tags
source: couple | couple with heart | love | medium skin tone | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau légèrement mate | peau mate

# 1F469 1F3FE 200D 2764 200D 1F469 1F3FD
source: couple with heart: woman, woman, medium-dark skin tone, medium skin tone
fr: couple avec cœur : femme, femme, peau mate et peau légèrement mate

# 1F469 1F3FE 200D 2764 200D 1F469 1F3FE-Tags
source: couple | couple with heart | love | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau mate

# 1F469 1F3FE 200D 2764 200D 1F469 1F3FE
source: couple with heart: woman, woman, medium-dark skin tone
fr: couple avec cœur : femme, femme et peau mate

# 1F469 1F3FE 200D 2764 200D 1F469 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau foncée | peau mate

# 1F469 1F3FE 200D 2764 200D 1F469 1F3FF
source: couple with heart: woman, woman, medium-dark skin tone, dark skin tone
fr: couple avec cœur : femme, femme, peau mate et peau foncée

# 1F469 1F3FF 200D 2764 200D 1F469 1F3FB-Tags
source: couple | couple with heart | dark skin tone | light skin tone | love | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau claire | peau foncée

# 1F469 1F3FF 200D 2764 200D 1F469 1F3FB
source: couple with heart: woman, woman, dark skin tone, light skin tone
fr: couple avec cœur : femme, femme, peau foncée et peau claire

# 1F469 1F3FF 200D 2764 200D 1F469 1F3FC-Tags
source: couple | couple with heart | dark skin tone | love | medium-light skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau foncée | peau moyennement claire

# 1F469 1F3FF 200D 2764 200D 1F469 1F3FC
source: couple with heart: woman, woman, dark skin tone, medium-light skin tone
fr: couple avec cœur : femme, femme, peau foncée et peau moyennement claire

# 1F469 1F3FF 200D 2764 200D 1F469 1F3FD-Tags
source: couple | couple with heart | dark skin tone | love | medium skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau foncée | peau légèrement mate

# 1F469 1F3FF 200D 2764 200D 1F469 1F3FD
source: couple with heart: woman, woman, dark skin tone, medium skin tone
fr: couple avec cœur : femme, femme, peau foncée et peau légèrement mate

# 1F469 1F3FF 200D 2764 200D 1F469 1F3FE-Tags
source: couple | couple with heart | dark skin tone | love | medium-dark skin tone | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau foncée | peau mate

# 1F469 1F3FF 200D 2764 200D 1F469 1F3FE
source: couple with heart: woman, woman, dark skin tone, medium-dark skin tone
fr: couple avec cœur : femme, femme, peau foncée et peau mate

# 1F469 1F3FF 200D 2764 200D 1F469 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | woman
fr: amour | cœur | couple | couple avec cœur | femme | peau foncée

# 1F469 1F3FF 200D 2764 200D 1F469 1F3FF
source: couple with heart: woman, woman, dark skin tone
fr: couple avec cœur : femme, femme et peau foncée

# 1F469 200D 1F9B0-Tags
source: adult | red hair | woman
fr: cheveux roux | femme

# 1F469 200D 1F9B0
source: woman: red hair
fr: femme : cheveux roux

# 1F469 1F3FB 200D 1F9B0-Tags
source: adult | light skin tone | red hair | woman
fr: cheveux roux | femme | peau claire

# 1F469 1F3FB 200D 1F9B0
source: woman: light skin tone, red hair
fr: femme : peau claire et cheveux roux

# 1F469 1F3FC 200D 1F9B0-Tags
source: adult | medium-light skin tone | red hair | woman
fr: cheveux roux | femme | peau moyennement claire

# 1F469 1F3FC 200D 1F9B0
source: woman: medium-light skin tone, red hair
fr: femme : peau moyennement claire et cheveux roux

# 1F469 1F3FD 200D 1F9B0-Tags
source: adult | medium skin tone | red hair | woman
fr: cheveux roux | femme | peau légèrement mate

# 1F469 1F3FD 200D 1F9B0
source: woman: medium skin tone, red hair
fr: femme : peau légèrement mate et cheveux roux

# 1F469 1F3FE 200D 1F9B0-Tags
source: adult | medium-dark skin tone | red hair | woman
fr: cheveux roux | femme | peau mate

# 1F469 1F3FE 200D 1F9B0
source: woman: medium-dark skin tone, red hair
fr: femme : peau mate et cheveux roux

# 1F469 1F3FF 200D 1F9B0-Tags
source: adult | dark skin tone | red hair | woman
fr: cheveux roux | femme | peau foncée

# 1F469 1F3FF 200D 1F9B0
source: woman: dark skin tone, red hair
fr: femme : peau foncée et cheveux roux

# 1F469 200D 1F9B1-Tags
source: adult | curly hair | woman
fr: cheveux bouclés | femme

# 1F469 200D 1F9B1
source: woman: curly hair
fr: femme : cheveux bouclés

# 1F469 1F3FB 200D 1F9B1-Tags
source: adult | curly hair | light skin tone | woman
fr: cheveux bouclés | femme | peau claire

# 1F469 1F3FB 200D 1F9B1
source: woman: light skin tone, curly hair
fr: femme : peau claire et cheveux bouclés

# 1F469 1F3FC 200D 1F9B1-Tags
source: adult | curly hair | medium-light skin tone | woman
fr: cheveux bouclés | femme | peau moyennement claire

# 1F469 1F3FC 200D 1F9B1
source: woman: medium-light skin tone, curly hair
fr: femme : peau moyennement claire et cheveux bouclés

# 1F469 1F3FD 200D 1F9B1-Tags
source: adult | curly hair | medium skin tone | woman
fr: cheveux bouclés | femme | peau légèrement mate

# 1F469 1F3FD 200D 1F9B1
source: woman: medium skin tone, curly hair
fr: femme : peau légèrement mate et cheveux bouclés

# 1F469 1F3FE 200D 1F9B1-Tags
source: adult | curly hair | medium-dark skin tone | woman
fr: cheveux bouclés | femme | peau mate

# 1F469 1F3FE 200D 1F9B1
source: woman: medium-dark skin tone, curly hair
fr: femme : peau mate et cheveux bouclés

# 1F469 1F3FF 200D 1F9B1-Tags
source: adult | curly hair | dark skin tone | woman
fr: cheveux bouclés | femme | peau foncée

# 1F469 1F3FF 200D 1F9B1
source: woman: dark skin tone, curly hair
fr: femme : peau foncée et cheveux bouclés

# 1F469 200D 1F9B3-Tags
source: adult | white hair | woman
fr: cheveux blancs | femme

# 1F469 200D 1F9B3
source: woman: white hair
fr: femme : cheveux blancs

# 1F469 1F3FB 200D 1F9B3-Tags
source: adult | light skin tone | white hair | woman
fr: cheveux blancs | femme | peau claire

# 1F469 1F3FB 200D 1F9B3
source: woman: light skin tone, white hair
fr: femme : peau claire et cheveux blancs

# 1F469 1F3FC 200D 1F9B3-Tags
source: adult | medium-light skin tone | white hair | woman
fr: cheveux blancs | femme | peau moyennement claire

# 1F469 1F3FC 200D 1F9B3
source: woman: medium-light skin tone, white hair
fr: femme : peau moyennement claire et cheveux blancs

# 1F469 1F3FD 200D 1F9B3-Tags
source: adult | medium skin tone | white hair | woman
fr: cheveux blancs | femme | peau légèrement mate

# 1F469 1F3FD 200D 1F9B3
source: woman: medium skin tone, white hair
fr: femme : peau légèrement mate et cheveux blancs

# 1F469 1F3FE 200D 1F9B3-Tags
source: adult | medium-dark skin tone | white hair | woman
fr: cheveux blancs | femme | peau mate

# 1F469 1F3FE 200D 1F9B3
source: woman: medium-dark skin tone, white hair
fr: femme : peau mate et cheveux blancs

# 1F469 1F3FF 200D 1F9B3-Tags
source: adult | dark skin tone | white hair | woman
fr: cheveux blancs | femme | peau foncée

# 1F469 1F3FF 200D 1F9B3
source: woman: dark skin tone, white hair
fr: femme : peau foncée et cheveux blancs

# 1F469 200D 1F9B2-Tags
source: adult | bald | woman
fr: chauve | femme

# 1F469 200D 1F9B2
source: woman: bald
fr: femme : chauve

# 1F469 1F3FB 200D 1F9B2-Tags
source: adult | bald | light skin tone | woman
fr: chauve | femme | peau claire

# 1F469 1F3FB 200D 1F9B2
source: woman: light skin tone, bald
fr: femme : peau claire et chauve

# 1F469 1F3FC 200D 1F9B2-Tags
source: adult | bald | medium-light skin tone | woman
fr: chauve | femme | peau moyennement claire

# 1F469 1F3FC 200D 1F9B2
source: woman: medium-light skin tone, bald
fr: femme : peau moyennement claire et chauve

# 1F469 1F3FD 200D 1F9B2-Tags
source: adult | bald | medium skin tone | woman
fr: chauve | femme | peau légèrement mate

# 1F469 1F3FD 200D 1F9B2
source: woman: medium skin tone, bald
fr: femme : peau légèrement mate et chauve

# 1F469 1F3FE 200D 1F9B2-Tags
source: adult | bald | medium-dark skin tone | woman
fr: chauve | femme | peau mate

# 1F469 1F3FE 200D 1F9B2
source: woman: medium-dark skin tone, bald
fr: femme : peau mate et chauve

# 1F469 1F3FF 200D 1F9B2-Tags
source: adult | bald | dark skin tone | woman
fr: chauve | femme | peau foncée

# 1F469 1F3FF 200D 1F9B2
source: woman: dark skin tone, bald
fr: femme : peau foncée et chauve

# 1F9D3 1F3FB-Tags
source: adult | gender-neutral | light skin tone | old | older person | unspecified gender
fr: adulte | âgé | genre neutre | peau claire | personne âgée

# 1F9D3 1F3FB
source: older person: light skin tone
fr: personne âgée : peau claire

# 1F9D3 1F3FC-Tags
source: adult | gender-neutral | medium-light skin tone | old | older person | unspecified gender
fr: adulte | âgé | genre neutre | peau moyennement claire | personne âgée

# 1F9D3 1F3FC
source: older person: medium-light skin tone
fr: personne âgée : peau moyennement claire

# 1F9D3 1F3FD-Tags
source: adult | gender-neutral | medium skin tone | old | older person | unspecified gender
fr: adulte | âgé | genre neutre | peau légèrement mate | personne âgée

# 1F9D3 1F3FD
source: older person: medium skin tone
fr: personne âgée : peau légèrement mate

# 1F9D3 1F3FE-Tags
source: adult | gender-neutral | medium-dark skin tone | old | older person | unspecified gender
fr: adulte | âgé | genre neutre | peau mate | personne âgée

# 1F9D3 1F3FE
source: older person: medium-dark skin tone
fr: personne âgée : peau mate

# 1F9D3 1F3FF-Tags
source: adult | dark skin tone | gender-neutral | old | older person | unspecified gender
fr: adulte | âgé | genre neutre | peau foncée | personne âgée

# 1F9D3 1F3FF
source: older person: dark skin tone
fr: personne âgée : peau foncée

# 1F474 1F3FB-Tags
source: adult | light skin tone | man | old
fr: âgé | homme | peau claire
