Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F3C4 1F3FC-Tags
source: medium-light skin tone | person surfing | surfing
fr: peau moyennement claire | personne faisant du surf | sport

# 1F3C4 1F3FC
source: person surfing: medium-light skin tone
fr: personne faisant du surf : peau moyennement claire

# 1F3C4 1F3FD-Tags
source: medium skin tone | person surfing | surfing
fr: peau légèrement mate | personne faisant du surf | sport

# 1F3C4 1F3FD
source: person surfing: medium skin tone
fr: personne faisant du surf : peau légèrement mate

# 1F3C4 1F3FE-Tags
source: medium-dark skin tone | person surfing | surfing
fr: peau mate | personne faisant du surf | sport

# 1F3C4 1F3FE
source: person surfing: medium-dark skin tone
fr: personne faisant du surf : peau mate

# 1F3C4 1F3FF-Tags
source: dark skin tone | person surfing | surfing
fr: peau foncée | personne faisant du surf | sport

# 1F3C4 1F3FF
source: person surfing: dark skin tone
fr: personne faisant du surf : peau foncée

# 1F3C4 1F3FB 200D 2642-Tags
source: light skin tone | man | surfing
fr: homme | peau claire | surf | surfeur

# 1F3C4 1F3FB 200D 2642
source: man surfing: light skin tone
fr: surfeur : peau claire

# 1F3C4 1F3FC 200D 2642-Tags
source: man | medium-light skin tone | surfing
fr: homme | peau moyennement claire | surf | surfeur

# 1F3C4 1F3FC 200D 2642
source: man surfing: medium-light skin tone
fr: surfeur : peau moyennement claire

# 1F3C4 1F3FD 200D 2642-Tags
source: man | medium skin tone | surfing
fr: homme | peau légèrement mate | surf | surfeur

# 1F3C4 1F3FD 200D 2642
source: man surfing: medium skin tone
fr: surfeur : peau légèrement mate

# 1F3C4 1F3FE 200D 2642-Tags
source: man | medium-dark skin tone | surfing
fr: homme | peau mate | surf | surfeur

# 1F3C4 1F3FE 200D 2642
source: man surfing: medium-dark skin tone
fr: surfeur : peau mate

# 1F3C4 1F3FF 200D 2642-Tags
source: dark skin tone | man | surfing
fr: homme | peau foncée | surf | surfeur

# 1F3C4 1F3FF 200D 2642
source: man surfing: dark skin tone
fr: surfeur : peau foncée

# 1F3C4 1F3FB 200D 2640-Tags
source: light skin tone | surfing | woman
fr: femme | peau claire | surf | surfeuse

# 1F3C4 1F3FB 200D 2640
source: woman surfing: light skin tone
fr: surfeuse : peau claire

# 1F3C4 1F3FC 200D 2640-Tags
source: medium-light skin tone | surfing | woman
fr: femme | peau moyennement claire | surf | surfeuse

# 1F3C4 1F3FC 200D 2640
source: woman surfing: medium-light skin tone
fr: surfeuse : peau moyennement claire

# 1F3C4 1F3FD 200D 2640-Tags
source: medium skin tone | surfing | woman
fr: femme | peau légèrement mate | surf | surfeuse

# 1F3C4 1F3FD 200D 2640
source: woman surfing: medium skin tone
fr: surfeuse : peau légèrement mate

# 1F3C4 1F3FE 200D 2640-Tags
source: medium-dark skin tone | surfing | woman
fr: femme | peau mate | surf | surfeuse

# 1F3C4 1F3FE 200D 2640
source: woman surfing: medium-dark skin tone
fr: surfeuse : peau mate

# 1F3C4 1F3FF 200D 2640-Tags
source: dark skin tone | surfing | woman
fr: femme | peau foncée | surf | surfeuse

# 1F3C4 1F3FF 200D 2640
source: woman surfing: dark skin tone
fr: surfeuse : peau foncée

# 1F6A3 1F3FB-Tags
source: boat | light skin tone | person rowing boat | rowboat
fr: barque | bateau | peau claire | personne ramant dans une barque

# 1F6A3 1F3FB
source: person rowing boat: light skin tone
fr: personne ramant dans une barque : peau claire

# 1F6A3 1F3FC-Tags
source: boat | medium-light skin tone | person rowing boat | rowboat
fr: barque | bateau | peau moyennement claire | personne ramant dans une barque

# 1F6A3 1F3FC
source: person rowing boat: medium-light skin tone
fr: personne ramant dans une barque : peau moyennement claire

# 1F6A3 1F3FD-Tags
source: boat | medium skin tone | person rowing boat | rowboat
fr: barque | bateau | peau légèrement mate | personne ramant dans une barque

# 1F6A3 1F3FD
source: person rowing boat: medium skin tone
fr: personne ramant dans une barque : peau légèrement mate

# 1F6A3 1F3FE-Tags
source: boat | medium-dark skin tone | person rowing boat | rowboat
fr: barque | bateau | peau mate | personne ramant dans une barque

# 1F6A3 1F3FE
source: person rowing boat: medium-dark skin tone
fr: personne ramant dans une barque : peau mate

# 1F6A3 1F3FF-Tags
source: boat | dark skin tone | person rowing boat | rowboat
fr: barque | bateau | peau foncée | personne ramant dans une barque

# 1F6A3 1F3FF
source: person rowing boat: dark skin tone
fr: personne ramant dans une barque : peau foncée

# 1F6A3 1F3FB 200D 2642-Tags
source: boat | light skin tone | man | man rowing boat | rowboat
fr: barque | bateau | homme | peau claire | rameur dans une barque

# 1F6A3 1F3FB 200D 2642
source: man rowing boat: light skin tone
fr: rameur dans une barque : peau claire

# 1F6A3 1F3FC 200D 2642-Tags
source: boat | man | man rowing boat | medium-light skin tone | rowboat
fr: barque | bateau | homme | peau moyennement claire | rameur dans une barque

# 1F6A3 1F3FC 200D 2642
source: man rowing boat: medium-light skin tone
fr: rameur dans une barque : peau moyennement claire

# 1F6A3 1F3FD 200D 2642-Tags
source: boat | man | man rowing boat | medium skin tone | rowboat
fr: barque | bateau | homme | peau légèrement mate | rameur dans une barque

# 1F6A3 1F3FD 200D 2642
source: man rowing boat: medium skin tone
fr: rameur dans une barque : peau légèrement mate

# 1F6A3 1F3FE 200D 2642-Tags
source: boat | man | man rowing boat | medium-dark skin tone | rowboat
fr: barque | bateau | homme | peau mate | rameur dans une barque

# 1F6A3 1F3FE 200D 2642
source: man rowing boat: medium-dark skin tone
fr: rameur dans une barque : peau mate

# 1F6A3 1F3FF 200D 2642-Tags
source: boat | dark skin tone | man | man rowing boat | rowboat
fr: barque | bateau | homme | peau foncée | rameur dans une barque

# 1F6A3 1F3FF 200D 2642
source: man rowing boat: dark skin tone
fr: rameur dans une barque : peau foncée

# 1F6A3 1F3FB 200D 2640-Tags
source: boat | light skin tone | rowboat | woman | woman rowing boat
fr: barque | bateau | femme | peau claire | rameuse dans une barque

# 1F6A3 1F3FB 200D 2640
source: woman rowing boat: light skin tone
fr: rameuse dans une barque : peau claire

# 1F6A3 1F3FC 200D 2640-Tags
source: boat | medium-light skin tone | rowboat | woman | woman rowing boat
fr: barque | bateau | femme | peau moyennement claire | rameuse dans une barque

# 1F6A3 1F3FC 200D 2640
source: woman rowing boat: medium-light skin tone
fr: rameuse dans une barque : peau moyennement claire

# 1F6A3 1F3FD 200D 2640-Tags
source: boat | medium skin tone | rowboat | woman | woman rowing boat
fr: barque | bateau | femme | peau légèrement mate | rameuse dans une barque

# 1F6A3 1F3FD 200D 2640
source: woman rowing boat: medium skin tone
fr: rameuse dans une barque : peau légèrement mate

# 1F6A3 1F3FE 200D 2640-Tags
source: boat | medium-dark skin tone | rowboat | woman | woman rowing boat
fr: barque | bateau | femme | peau mate | rameuse dans une barque

# 1F6A3 1F3FE 200D 2640
source: woman rowing boat: medium-dark skin tone
fr: rameuse dans une barque : peau mate

# 1F6A3 1F3FF 200D 2640-Tags
source: boat | dark skin tone | rowboat | woman | woman rowing boat
fr: barque | bateau | femme | peau foncée | rameuse dans une barque

# 1F6A3 1F3FF 200D 2640
source: woman rowing boat: dark skin tone
fr: rameuse dans une barque : peau foncée

# 1F3CA 1F3FB-Tags
source: light skin tone | person swimming | swim
fr: peau claire | personne nageant | sport

# 1F3CA 1F3FB
source: person swimming: light skin tone
fr: personne nageant : peau claire

# 1F3CA 1F3FC-Tags
source: medium-light skin tone | person swimming | swim
fr: peau moyennement claire | personne nageant | sport

# 1F3CA 1F3FC
source: person swimming: medium-light skin tone
fr: personne nageant : peau moyennement claire

# 1F3CA 1F3FD-Tags
source: medium skin tone | person swimming | swim
fr: peau légèrement mate | personne nageant | sport

# 1F3CA 1F3FD
source: person swimming: medium skin tone
fr: personne nageant : peau légèrement mate

# 1F3CA 1F3FE-Tags
source: medium-dark skin tone | person swimming | swim
fr: peau mate | personne nageant | sport

# 1F3CA 1F3FE
source: person swimming: medium-dark skin tone
fr: personne nageant : peau mate

# 1F3CA 1F3FF-Tags
source: dark skin tone | person swimming | swim
fr: peau foncée | personne nageant | sport

# 1F3CA 1F3FF
source: person swimming: dark skin tone
fr: personne nageant : peau foncée

# 1F3CA 1F3FB 200D 2642-Tags
source: light skin tone | man | man swimming | swim
fr: homme | nage | nageur | peau claire

# 1F3CA 1F3FB 200D 2642
source: man swimming: light skin tone
fr: nageur : peau claire

# 1F3CA 1F3FC 200D 2642-Tags
source: man | man swimming | medium-light skin tone | swim
fr: homme | nage | nageur | peau moyennement claire

# 1F3CA 1F3FC 200D 2642
source: man swimming: medium-light skin tone
fr: nageur : peau moyennement claire

# 1F3CA 1F3FD 200D 2642-Tags
source: man | man swimming | medium skin tone | swim
fr: homme | nage | nageur | peau légèrement mate

# 1F3CA 1F3FD 200D 2642
source: man swimming: medium skin tone
fr: nageur : peau légèrement mate

# 1F3CA 1F3FE 200D 2642-Tags
source: man | man swimming | medium-dark skin tone | swim
fr: homme | nage | nageur | peau mate

# 1F3CA 1F3FE 200D 2642
source: man swimming: medium-dark skin tone
fr: nageur : peau mate

# 1F3CA 1F3FF 200D 2642-Tags
source: dark skin tone | man | man swimming | swim
fr: homme | nage | nageur | peau foncée

# 1F3CA 1F3FF 200D 2642
source: man swimming: dark skin tone
fr: nageur : peau foncée

# 1F3CA 1F3FB 200D 2640-Tags
source: light skin tone | swim | woman | woman swimming
fr: femme | nage | nageuse | peau claire

# 1F3CA 1F3FB 200D 2640
source: woman swimming: light skin tone
fr: nageuse : peau claire

# 1F3CA 1F3FC 200D 2640-Tags
source: medium-light skin tone | swim | woman | woman swimming
fr: femme | nage | nageuse | peau moyennement claire

# 1F3CA 1F3FC 200D 2640
source: woman swimming: medium-light skin tone
fr: nageuse : peau moyennement claire

# 1F3CA 1F3FD 200D 2640-Tags
source: medium skin tone | swim | woman | woman swimming
fr: femme | nage | nageuse | peau légèrement mate

# 1F3CA 1F3FD 200D 2640
source: woman swimming: medium skin tone
fr: nageuse : peau légèrement mate

# 1F3CA 1F3FE 200D 2640-Tags
source: medium-dark skin tone | swim | woman | woman swimming
fr: femme | nage | nageuse | peau mate

# 1F3CA 1F3FE 200D 2640
source: woman swimming: medium-dark skin tone
fr: nageuse : peau mate

# 1F3CA 1F3FF 200D 2640-Tags
source: dark skin tone | swim | woman | woman swimming
fr: femme | nage | nageuse | peau foncée

# 1F3CA 1F3FF 200D 2640
source: woman swimming: dark skin tone
fr: nageuse : peau foncée

# 26F9 1F3FB-Tags
source: ball | light skin tone | person bouncing ball
fr: peau claire | personne avec ballon | sport

# 26F9 1F3FB
source: person bouncing ball: light skin tone
fr: personne avec ballon : peau claire

# 26F9 1F3FC-Tags
source: ball | medium-light skin tone | person bouncing ball
fr: peau moyennement claire | personne avec ballon | sport

# 26F9 1F3FC
source: person bouncing ball: medium-light skin tone
fr: personne avec ballon : peau moyennement claire

# 26F9 1F3FD-Tags
source: ball | medium skin tone | person bouncing ball
fr: peau légèrement mate | personne avec ballon | sport

# 26F9 1F3FD
source: person bouncing ball: medium skin tone
fr: personne avec ballon : peau légèrement mate

# 26F9 1F3FE-Tags
source: ball | medium-dark skin tone | person bouncing ball
fr: peau mate | personne avec ballon | sport

# 26F9 1F3FE
source: person bouncing ball: medium-dark skin tone
fr: personne avec ballon : peau mate

# 26F9 1F3FF-Tags
source: ball | dark skin tone | person bouncing ball
fr: peau foncée | personne avec ballon | sport

# 26F9 1F3FF
source: person bouncing ball: dark skin tone
fr: personne avec ballon : peau foncée

# 26F9 1F3FB 200D 2642-Tags
source: ball | light skin tone | man | man bouncing ball
fr: ballon | homme | homme avec ballon | peau claire

# 26F9 1F3FB 200D 2642
source: man bouncing ball: light skin tone
fr: homme avec ballon : peau claire

# 26F9 1F3FC 200D 2642-Tags
source: ball | man | man bouncing ball | medium-light skin tone
fr: ballon | homme | homme avec ballon | peau moyennement claire

# 26F9 1F3FC 200D 2642
source: man bouncing ball: medium-light skin tone
fr: homme avec ballon : peau moyennement claire

# 26F9 1F3FD 200D 2642-Tags
source: ball | man | man bouncing ball | medium skin tone
fr: ballon | homme | homme avec ballon | peau légèrement mate

# 26F9 1F3FD 200D 2642
source: man bouncing ball: medium skin tone
fr: homme avec ballon : peau légèrement mate

# 26F9 1F3FE 200D 2642-Tags
source: ball | man | man bouncing ball | medium-dark skin tone
fr: ballon | homme | homme avec ballon | peau mate

# 26F9 1F3FE 200D 2642
source: man bouncing ball: medium-dark skin tone
fr: homme avec ballon : peau mate

# 26F9 1F3FF 200D 2642-Tags
source: ball | dark skin tone | man | man bouncing ball
fr: ballon | homme | homme avec ballon | peau foncée

# 26F9 1F3FF 200D 2642
source: man bouncing ball: dark skin tone
fr: homme avec ballon : peau foncée

# 26F9 1F3FB 200D 2640-Tags
source: ball | light skin tone | woman | woman bouncing ball
fr: ballon | femme | femme avec ballon | peau claire

# 26F9 1F3FB 200D 2640
source: woman bouncing ball: light skin tone
fr: femme avec ballon : peau claire

# 26F9 1F3FC 200D 2640-Tags
source: ball | medium-light skin tone | woman | woman bouncing ball
fr: ballon | femme | femme avec ballon | peau moyennement claire

# 26F9 1F3FC 200D 2640
source: woman bouncing ball: medium-light skin tone
fr: femme avec ballon : peau moyennement claire

# 26F9 1F3FD 200D 2640-Tags
source: ball | medium skin tone | woman | woman bouncing ball
fr: ballon | femme | femme avec ballon | peau légèrement mate

# 26F9 1F3FD 200D 2640
source: woman bouncing ball: medium skin tone
fr: femme avec ballon : peau légèrement mate

# 26F9 1F3FE 200D 2640-Tags
source: ball | medium-dark skin tone | woman | woman bouncing ball
fr: ballon | femme | femme avec ballon | peau mate

# 26F9 1F3FE 200D 2640
source: woman bouncing ball: medium-dark skin tone
fr: femme avec ballon : peau mate

# 26F9 1F3FF 200D 2640-Tags
source: ball | dark skin tone | woman | woman bouncing ball
fr: ballon | femme | femme avec ballon | peau foncée

# 26F9 1F3FF 200D 2640
source: woman bouncing ball: dark skin tone
fr: femme avec ballon : peau foncée

# 1F3CB 1F3FB-Tags
source: lifter | light skin tone | person lifting weights | weight
fr: haltérophile | peau claire | sport

# 1F3CB 1F3FB
source: person lifting weights: light skin tone
fr: haltérophile : peau claire

# 1F3CB 1F3FC-Tags
source: lifter | medium-light skin tone | person lifting weights | weight
fr: haltérophile | peau moyennement claire | sport

# 1F3CB 1F3FC
source: person lifting weights: medium-light skin tone
fr: haltérophile : peau moyennement claire

# 1F3CB 1F3FD-Tags
source: lifter | medium skin tone | person lifting weights | weight
fr: haltérophile | peau légèrement mate | sport

# 1F3CB 1F3FD
source: person lifting weights: medium skin tone
fr: haltérophile : peau légèrement mate

# 1F3CB 1F3FE-Tags
source: lifter | medium-dark skin tone | person lifting weights | weight
fr: haltérophile | peau mate | sport

# 1F3CB 1F3FE
source: person lifting weights: medium-dark skin tone
fr: haltérophile : peau mate

# 1F3CB 1F3FF-Tags
source: dark skin tone | lifter | person lifting weights | weight
fr: haltérophile | peau foncée | sport

# 1F3CB 1F3FF
source: person lifting weights: dark skin tone
fr: haltérophile : peau foncée

# 1F3CB 1F3FB 200D 2642-Tags
source: light skin tone | man | man lifting weights | weight lifter
fr: haltérophile | homme | peau claire

# 1F3CB 1F3FB 200D 2642
source: man lifting weights: light skin tone
fr: homme haltérophile : peau claire

# 1F3CB 1F3FC 200D 2642-Tags
source: man | man lifting weights | medium-light skin tone | weight lifter
fr: haltérophile | homme | peau moyennement claire

# 1F3CB 1F3FC 200D 2642
source: man lifting weights: medium-light skin tone
fr: homme haltérophile : peau moyennement claire

# 1F3CB 1F3FD 200D 2642-Tags
source: man | man lifting weights | medium skin tone | weight lifter
fr: haltérophile | homme | peau légèrement mate

# 1F3CB 1F3FD 200D 2642
source: man lifting weights: medium skin tone
fr: homme haltérophile : peau légèrement mate

# 1F3CB 1F3FE 200D 2642-Tags
source: man | man lifting weights | medium-dark skin tone | weight lifter
fr: haltérophile | homme | peau mate

# 1F3CB 1F3FE 200D 2642
source: man lifting weights: medium-dark skin tone
fr: homme haltérophile : peau mate

# 1F3CB 1F3FF 200D 2642-Tags
source: dark skin tone | man | man lifting weights | weight lifter
fr: haltérophile | homme | peau foncée

# 1F3CB 1F3FF 200D 2642
source: man lifting weights: dark skin tone
fr: homme haltérophile : peau foncée

# 1F3CB 1F3FB 200D 2640-Tags
source: light skin tone | weight lifter | woman | woman lifting weights
fr: femme | haltérophile | peau claire

# 1F3CB 1F3FB 200D 2640
source: woman lifting weights: light skin tone
fr: femme haltérophile : peau claire

# 1F3CB 1F3FC 200D 2640-Tags
source: medium-light skin tone | weight lifter | woman | woman lifting weights
fr: femme | haltérophile | peau moyennement claire

# 1F3CB 1F3FC 200D 2640
source: woman lifting weights: medium-light skin tone
fr: femme haltérophile : peau moyennement claire

# 1F3CB 1F3FD 200D 2640-Tags
source: medium skin tone | weight lifter | woman | woman lifting weights
fr: femme | haltérophile | peau légèrement mate

# 1F3CB 1F3FD 200D 2640
source: woman lifting weights: medium skin tone
fr: femme haltérophile : peau légèrement mate

# 1F3CB 1F3FE 200D 2640-Tags
source: medium-dark skin tone | weight lifter | woman | woman lifting weights
fr: femme | haltérophile | peau mate

# 1F3CB 1F3FE 200D 2640
source: woman lifting weights: medium-dark skin tone
fr: femme haltérophile : peau mate

# 1F3CB 1F3FF 200D 2640-Tags
source: dark skin tone | weight lifter | woman | woman lifting weights
fr: femme | haltérophile | peau foncée

# 1F3CB 1F3FF 200D 2640
source: woman lifting weights: dark skin tone
fr: femme haltérophile : peau foncée

# 1F6B4 1F3FB-Tags
source: bicycle | biking | cyclist | light skin tone | person biking
fr: cycliste | peau claire | vélo

# 1F6B4 1F3FB
source: person biking: light skin tone
fr: cycliste : peau claire

# 1F6B4 1F3FC-Tags
source: bicycle | biking | cyclist | medium-light skin tone | person biking
fr: cycliste | peau moyennement claire | vélo

# 1F6B4 1F3FC
source: person biking: medium-light skin tone
fr: cycliste : peau moyennement claire

# 1F6B4 1F3FD-Tags
source: bicycle | biking | cyclist | medium skin tone | person biking
fr: cycliste | peau légèrement mate | vélo

# 1F6B4 1F3FD
source: person biking: medium skin tone
fr: cycliste : peau légèrement mate

# 1F6B4 1F3FE-Tags
source: bicycle | biking | cyclist | medium-dark skin tone | person biking
fr: cycliste | peau mate | vélo

# 1F6B4 1F3FE
source: person biking: medium-dark skin tone
fr: cycliste : peau mate

# 1F6B4 1F3FF-Tags
source: bicycle | biking | cyclist | dark skin tone | person biking
fr: cycliste | peau foncée | vélo

# 1F6B4 1F3FF
source: person biking: dark skin tone
fr: cycliste : peau foncée

# 1F6B4 1F3FB 200D 2642-Tags
source: bicycle | biking | cyclist | light skin tone | man
fr: cyclisme | cycliste | homme | peau claire | vélo

# 1F6B4 1F3FB 200D 2642
source: man biking: light skin tone
fr: cycliste homme : peau claire

# 1F6B4 1F3FC 200D 2642-Tags
source: bicycle | biking | cyclist | man | medium-light skin tone
fr: cyclisme | cycliste | homme | peau moyennement claire | vélo

# 1F6B4 1F3FC 200D 2642
source: man biking: medium-light skin tone
fr: cycliste homme : peau moyennement claire

# 1F6B4 1F3FD 200D 2642-Tags
source: bicycle | biking | cyclist | man | medium skin tone
fr: cyclisme | cycliste | homme | peau légèrement mate | vélo

# 1F6B4 1F3FD 200D 2642
source: man biking: medium skin tone
fr: cycliste homme : peau légèrement mate

# 1F6B4 1F3FE 200D 2642-Tags
source: bicycle | biking | cyclist | man | medium-dark skin tone
fr: cyclisme | cycliste | homme | peau mate | vélo

# 1F6B4 1F3FE 200D 2642
source: man biking: medium-dark skin tone
fr: cycliste homme : peau mate

# 1F6B4 1F3FF 200D 2642-Tags
source: bicycle | biking | cyclist | dark skin tone | man
fr: cyclisme | cycliste | homme | peau foncée | vélo

# 1F6B4 1F3FF 200D 2642
source: man biking: dark skin tone
fr: cycliste homme : peau foncée

# 1F6B4 1F3FB 200D 2640-Tags
source: bicycle | biking | cyclist | light skin tone | woman
fr: cyclisme | cycliste | femme | peau claire | vélo

# 1F6B4 1F3FB 200D 2640
source: woman biking: light skin tone
fr: cycliste femme : peau claire

# 1F6B4 1F3FC 200D 2640-Tags
source: bicycle | biking | cyclist | medium-light skin tone | woman
fr: cyclisme | cycliste | femme | peau moyennement claire | vélo

# 1F6B4 1F3FC 200D 2640
source: woman biking: medium-light skin tone
fr: cycliste femme : peau moyennement claire

# 1F6B4 1F3FD 200D 2640-Tags
source: bicycle | biking | cyclist | medium skin tone | woman
fr: cyclisme | cycliste | femme | peau légèrement mate | vélo

# 1F6B4 1F3FD 200D 2640
source: woman biking: medium skin tone
fr: cycliste femme : peau légèrement mate

# 1F6B4 1F3FE 200D 2640-Tags
source: bicycle | biking | cyclist | medium-dark skin tone | woman
fr: cyclisme | cycliste | femme | peau mate | vélo

# 1F6B4 1F3FE 200D 2640
source: woman biking: medium-dark skin tone
fr: cycliste femme : peau mate

# 1F6B4 1F3FF 200D 2640-Tags
source: bicycle | biking | cyclist | dark skin tone | woman
fr: cyclisme | cycliste | femme | peau foncée | vélo

# 1F6B4 1F3FF 200D 2640
source: woman biking: dark skin tone
fr: cycliste femme : peau foncée

# 1F6B5 1F3FB-Tags
source: bicycle | bicyclist | bike | cyclist | light skin tone | mountain | person mountain biking
fr: montagne | peau claire | personne en VTT | vélo

# 1F6B5 1F3FB
source: person mountain biking: light skin tone
fr: personne en VTT : peau claire

# 1F6B5 1F3FC-Tags
source: bicycle | bicyclist | bike | cyclist | medium-light skin tone | mountain | person mountain biking
fr: montagne | peau moyennement claire | personne en VTT | vélo

# 1F6B5 1F3FC
source: person mountain biking: medium-light skin tone
fr: personne en VTT : peau moyennement claire

# 1F6B5 1F3FD-Tags
source: bicycle | bicyclist | bike | cyclist | medium skin tone | mountain | person mountain biking
fr: montagne | peau légèrement mate | personne en VTT | vélo

# 1F6B5 1F3FD
source: person mountain biking: medium skin tone
fr: personne en VTT : peau légèrement mate

# 1F6B5 1F3FE-Tags
source: bicycle | bicyclist | bike | cyclist | medium-dark skin tone | mountain | person mountain biking
fr: montagne | peau mate | personne en VTT | vélo

# 1F6B5 1F3FE
source: person mountain biking: medium-dark skin tone
fr: personne en VTT : peau mate

# 1F6B5 1F3FF-Tags
source: bicycle | bicyclist | bike | cyclist | dark skin tone | mountain | person mountain biking
fr: montagne | peau foncée | personne en VTT | vélo

# 1F6B5 1F3FF
source: person mountain biking: dark skin tone
fr: personne en VTT : peau foncée

# 1F6B5 1F3FB 200D 2642-Tags
source: bicycle | bike | cyclist | light skin tone | man | man mountain biking | mountain
fr: cycliste | homme | homme en VTT | peau claire | vélo | VTT

# 1F6B5 1F3FB 200D 2642
source: man mountain biking: light skin tone
fr: homme en VTT : peau claire

# 1F6B5 1F3FC 200D 2642-Tags
source: bicycle | bike | cyclist | man | man mountain biking | medium-light skin tone | mountain
fr: cycliste | homme | homme en VTT | peau moyennement claire | vélo | VTT

# 1F6B5 1F3FC 200D 2642
source: man mountain biking: medium-light skin tone
fr: homme en VTT : peau moyennement claire
