Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F251-Tags
source: “acceptable” | ideograph | Japanese | Japanese “acceptable” button | 可
fr: accepter | bouton accepter en japonais | japonais

# 1F251
source: Japanese “acceptable” button
fr: bouton accepter en japonais

# 1F238-Tags
source: “application” | ideograph | Japanese | Japanese “application” button | 申
fr: application | bouton application en japonais | japonais

# 1F238
source: Japanese “application” button
fr: bouton application en japonais

# 1F234-Tags
source: “passing grade” | ideograph | Japanese | Japanese “passing grade” button | 合
fr: bouton note pour réussir en japonais | japonais | note pour réussir

# 1F234
source: Japanese “passing grade” button
fr: bouton note pour réussir en japonais

# 1F233-Tags
source: “vacancy” | ideograph | Japanese | Japanese “vacancy” button | 空
fr: bouton chambres disponibles en japonais | chambres disponibles | japonais

# 1F233
source: Japanese “vacancy” button
fr: bouton chambres disponibles en japonais

# 3297-Tags
source: “congratulations” | ideograph | Japanese | Japanese “congratulations” button | 祝
fr: bouton félicitations en japonais | félicitations | japonais

source: Japanese “congratulations” button
fr: bouton félicitations en japonais

# 3299-Tags
source: “secret” | ideograph | Japanese | Japanese “secret” button | 秘
fr: bouton secret en japonais | japonais | secret

source: Japanese “secret” button
fr: bouton secret en japonais

# 1F23A-Tags
source: “open for business” | ideograph | Japanese | Japanese “open for business” button | 営
fr: bouton ouvert pour affaires en japonais | japonais | ouvert pour affaires

# 1F23A
source: Japanese “open for business” button
fr: bouton ouvert pour affaires en japonais

# 1F235-Tags
source: “no vacancy” | ideograph | Japanese | Japanese “no vacancy” button | 満
fr: bouton complet en japonais | complet | japonais

# 1F235
source: Japanese “no vacancy” button
fr: bouton complet en japonais

# 1F534-Tags
source: circle | geometric | red
fr: cercle | disque rouge | forme géométrique | géométrie | rond | rouge

# 1F534
source: red circle
fr: disque rouge

# 1F7E0-Tags
source: circle | orange
fr: cercle | disque orange | forme géométrique | géométrie | orange | rond

# 1F7E0
source: orange circle
fr: disque orange

# 1F7E1-Tags
source: circle | yellow
fr: cercle | disque jaune | forme géométrique | géométrie | jaune | rond

# 1F7E1
source: yellow circle
fr: disque jaune

# 1F7E2-Tags
source: circle | green
fr: cercle | disque vert | forme géométrique | géométrie | rond | vert

# 1F7E2
source: green circle
fr: disque vert

# 1F535-Tags
source: blue | circle | geometric
fr: bleu | cercle | disque bleu | forme géométrique | géométrie | rond

# 1F535
source: blue circle
fr: disque bleu

# 1F7E3-Tags
source: circle | purple
fr: cercle | disque violet | forme géométrique | géométrie | rond | violet

# 1F7E3
source: purple circle
fr: disque violet

# 1F7E4-Tags
source: brown | circle
fr: cercle | disque marron | forme géométrique | géométrie | marron | rond

# 1F7E4
source: brown circle
fr: disque marron

# 26AB-Tags
source: black circle | circle | geometric
fr: cercle | disque noir | forme géométrique | géométrie | noir | rond

# 26AB
source: black circle
fr: disque noir

# 26AA-Tags
source: circle | geometric | white circle
fr: blanc | cercle | disque blanc | forme géométrique | géométrie | rond

# 26AA
source: white circle
fr: disque blanc

# 1F7E5-Tags
source: red | square
fr: carré rouge | forme géométrique | géométrie | rouge

# 1F7E5
source: red square
fr: carré rouge

# 1F7E7-Tags
source: orange | square
fr: carré orange | forme géométrique | géométrie | orange

# 1F7E7
source: orange square
fr: carré orange

# 1F7E8-Tags
source: square | yellow
fr: carré jaune | forme géométrique | géométrie | jaune

# 1F7E8
source: yellow square
fr: carré jaune

# 1F7E9-Tags
source: green | square
fr: carré vert | forme géométrique | géométrie | vert

# 1F7E9
source: green square
fr: carré vert

# 1F7E6-Tags
source: blue | square
fr: bleu | carré bleu | forme géométrique | géométrie

# 1F7E6
source: blue square
fr: carré bleu

# 1F7EA-Tags
source: purple | square
fr: carré violet | forme géométrique | géométrie | violet

# 1F7EA
source: purple square
fr: carré violet

# 1F7EB-Tags
source: brown | square
fr: carré marron | forme géométrique | géométrie | marron

# 1F7EB
source: brown square
fr: carré marron

# 2B1B-Tags
source: black large square | geometric | square
fr: carré | forme géométrique | grand carré noir

# 2B1B
source: black large square
fr: grand carré noir

# 2B1C-Tags
source: geometric | square | white large square
fr: forme | géométrie | grand carré blanc

# 2B1C
source: white large square
fr: grand carré blanc

# 25FC-Tags
source: black medium square | geometric | square
fr: carré | carré moyen noir | forme géométrique

# 25FC
source: black medium square
fr: carré moyen noir

# 25FB-Tags
source: geometric | square | white medium square
fr: carré | carré moyen blanc | forme géométrique

# 25FB
source: white medium square
fr: carré moyen blanc

# 25FE-Tags
source: black medium-small square | geometric | square
fr: carré | carré petit moyen noir | forme | géométrie

# 25FE
source: black medium-small square
fr: carré petit moyen noir

# 25FD-Tags
source: geometric | square | white medium-small square
fr: carré | carré petit moyen blanc | forme | géométrie

# 25FD
source: white medium-small square
fr: carré petit moyen blanc

# 25AA-Tags
source: black small square | geometric | square
fr: carré | forme géométrique | petit carré noir

# 25AA
source: black small square
fr: petit carré noir

# 25AB-Tags
source: geometric | square | white small square
fr: carré | forme géométrique | petit carré blanc

# 25AB
source: white small square
fr: petit carré blanc

# 1F536-Tags
source: diamond | geometric | large orange diamond | orange
fr: forme géométrique | grand losange orange | losange

# 1F536
source: large orange diamond
fr: grand losange orange

# 1F537-Tags
source: blue | diamond | geometric | large blue diamond
fr: forme géométrique | grand losange bleu | grand losange orange | losange

# 1F537
source: large blue diamond
fr: grand losange bleu

# 1F538-Tags
source: diamond | geometric | orange | small orange diamond
fr: forme géométrique | losange | petit losange orange

# 1F538
source: small orange diamond
fr: petit losange orange

# 1F539-Tags
source: blue | diamond | geometric | small blue diamond
fr: forme géométrique | losange | petit losange bleu

# 1F539
source: small blue diamond
fr: petit losange bleu

# 1F53A-Tags
source: geometric | red | red triangle pointed up
fr: forme géométrique | rouge | triangle rouge pointant vers le haut

# 1F53A
source: red triangle pointed up
fr: triangle rouge pointant vers le haut

# 1F53B-Tags
source: down | geometric | red | red triangle pointed down
fr: flèche | forme | géométrie | triangle rouge pointant vers le bas

# 1F53B
source: red triangle pointed down
fr: triangle rouge pointant vers le bas

# 1F4A0-Tags
source: comic | diamond | diamond with a dot | geometric | inside
fr: dessin | diamant | diamant avec un point | géométrique | intérieur

# 1F4A0
source: diamond with a dot
fr: diamant avec un point

# 1F518-Tags
source: button | geometric | radio
fr: bouton | forme | géométrie | radio

# 1F518
source: radio button
fr: bouton radio

# 1F533-Tags
source: button | geometric | outlined | square | white square button
fr: bouton | carré | carré blanc | forme | géométrie

# 1F533
source: white square button
fr: carré blanc

# 1F532-Tags
source: black square button | button | geometric | square
fr: bouton | carré | carré noir | forme | géométrie

# 1F532
source: black square button
fr: carré noir

# 1F3C1-Tags
source: checkered | chequered | chequered flag | racing
fr: drapeau | drapeau à damier

# 1F3C1
source: chequered flag
fr: drapeau à damier

# 1F6A9-Tags
source: post | triangular flag
fr: drapeau | drapeau triangulaire | fanion

# 1F6A9
source: triangular flag
fr: drapeau triangulaire

# 1F38C-Tags
source: celebration | cross | crossed | crossed flags | Japanese
fr: drapeaux | drapeaux croisés

# 1F38C
source: crossed flags
fr: drapeaux croisés

# 1F3F4-Tags
source: black flag | waving
fr: drapeau | drapeau noir

# 1F3F4
source: black flag
fr: drapeau noir

# 1F3F3-Tags
source: waving | white flag
fr: drapeau | drapeau blanc

# 1F3F3
source: white flag
fr: drapeau blanc

# 1F3F3 200D 1F308-Tags
source: pride | rainbow | rainbow flag
fr: arc-en-ciel | drapeau

# 1F3F3 200D 1F308
source: rainbow flag
fr: drapeau arc-en-ciel

# 1F3F3 200D 26A7-Tags
source: flag | light blue | pink | transgender | white
fr: blanc | bleu clair | drapeau transgenre | rose | transgenre

# 1F3F3 200D 26A7
source: transgender flag
fr: drapeau transgenre

# 1F3F4 200D 2620-Tags
source: Jolly Roger | pirate | pirate flag | plunder | treasure
fr: drapeau de pirate | pillage | piller | pirate | trésor

# 1F3F4 200D 2620
source: pirate flag
fr: drapeau de pirate

# 24-Tags
source: dollar | money | peso | USD
fr: argent | dollar | peso | USD

# A3-Tags
source: currency | EGP | GBP | pound
fr: devise | EGP | GBP | livre

# A3
source: pound
fr: livre

# A5-Tags
source: CNY | currency | JPY | yen | yuan
fr: CNY | devise | JPY | yen | yuan

# 20A2-Tags
source: BRB | cruzeiro | currency
fr: cruzeiro

# 20A3-Tags
source: currency | franc | french franc
fr: franc français

# 20A3
source: french franc
fr: franc français

# 20A4-Tags
source: currency | lira
fr: lire

# 20A4
source: lira
fr: lire

# 20AC-Tags
source: currency | EUR | euro
fr: devise | EUR | euro

# 20B0-Tags
source: currency | german penny | pfennig
fr: penny allemand

# 20B0
source: german penny
fr: penny allemand

# 20B3-Tags
source: ARA | austral | currency
fr: austral

# 20B6-Tags
source: currency | livre tournois
fr: livre tournois

# 20B7-Tags
source: currency | spesmilo
fr: spesmilo

# 20B9-Tags
source: currency | indian rupee | rupee
fr: devise | roupie | roupie indienne

# 20B9
source: indian rupee
fr: roupie indienne

# 20BD-Tags
source: currency | ruble
fr: devise | rouble

# 20BD
source: ruble
fr: rouble

# 20A8-Tags
source: currency | rupee
fr: roupie

# 20A8
source: rupee
fr: roupie

# FDFC-Tags
source: currency | rial
fr: rial

# B9-Tags
source: one | superscript
fr: exposant | un

# B9
source: superscript one
fr: exposant un

# B2-Tags
source: squared | superscript | two
fr: au carré | deux | exposant

# B2
source: superscript two
fr: exposant deux

# B3-Tags
source: cubed | superscript | three
fr: au cube | exposant | trois

# B3
source: superscript three
fr: exposant trois

# B5-Tags
source: measure | micro sign
fr: mesure | symbole micro

# B5
source: micro sign
fr: symbole micro

# 1F44B 1F3FB-Tags
source: hand | light skin tone | wave | waving
fr: coucou | main | peau claire | signe de la main

# 1F44B 1F3FB
source: waving hand: light skin tone
fr: signe de la main : peau claire

# 1F44B 1F3FC-Tags
source: hand | medium-light skin tone | wave | waving
fr: coucou | main | peau moyennement claire | signe de la main

# 1F44B 1F3FC
source: waving hand: medium-light skin tone
fr: signe de la main : peau moyennement claire

# 1F44B 1F3FD-Tags
source: hand | medium skin tone | wave | waving
fr: coucou | main | peau légèrement mate | signe de la main

# 1F44B 1F3FD
source: waving hand: medium skin tone
fr: signe de la main : peau légèrement mate

# 1F44B 1F3FE-Tags
source: hand | medium-dark skin tone | wave | waving
fr: coucou | main | peau mate | signe de la main

# 1F44B 1F3FE
source: waving hand: medium-dark skin tone
fr: signe de la main : peau mate

# 1F44B 1F3FF-Tags
source: dark skin tone | hand | wave | waving
fr: coucou | main | peau foncée | signe de la main

# 1F44B 1F3FF
source: waving hand: dark skin tone
fr: signe de la main : peau foncée

# 1F91A 1F3FB-Tags
source: backhand | light skin tone | raised | raised back of hand
fr: dos de main levée | levée | main | peau claire

# 1F91A 1F3FB
source: raised back of hand: light skin tone
fr: dos de main levée : peau claire

# 1F91A 1F3FC-Tags
source: backhand | medium-light skin tone | raised | raised back of hand
fr: dos de main levée | levée | main | peau moyennement claire

# 1F91A 1F3FC
source: raised back of hand: medium-light skin tone
fr: dos de main levée : peau moyennement claire

# 1F91A 1F3FD-Tags
source: backhand | medium skin tone | raised | raised back of hand
fr: dos de main levée | levée | main | peau légèrement mate

# 1F91A 1F3FD
source: raised back of hand: medium skin tone
fr: dos de main levée : peau légèrement mate

# 1F91A 1F3FE-Tags
source: backhand | medium-dark skin tone | raised | raised back of hand
fr: dos de main levée | levée | main | peau mate

# 1F91A 1F3FE
source: raised back of hand: medium-dark skin tone
fr: dos de main levée : peau mate

# 1F91A 1F3FF-Tags
source: backhand | dark skin tone | raised | raised back of hand
fr: dos de main levée | levée | main | peau foncée

# 1F91A 1F3FF
source: raised back of hand: dark skin tone
fr: dos de main levée : peau foncée

# 1F590 1F3FB-Tags
source: finger | hand | hand with fingers splayed | light skin tone | splayed
fr: main | main levée doigts écartés | peau claire

# 1F590 1F3FB
source: hand with fingers splayed: light skin tone
fr: main levée doigts écartés : peau claire

# 1F590 1F3FC-Tags
source: finger | hand | hand with fingers splayed | medium-light skin tone | splayed
fr: main | main levée doigts écartés | peau moyennement claire

# 1F590 1F3FC
source: hand with fingers splayed: medium-light skin tone
fr: main levée doigts écartés : peau moyennement claire

# 1F590 1F3FD-Tags
source: finger | hand | hand with fingers splayed | medium skin tone | splayed
fr: main | main levée doigts écartés | peau légèrement mate

# 1F590 1F3FD
source: hand with fingers splayed: medium skin tone
fr: main levée doigts écartés : peau légèrement mate

# 1F590 1F3FE-Tags
source: finger | hand | hand with fingers splayed | medium-dark skin tone | splayed
fr: main | main levée doigts écartés | peau mate

# 1F590 1F3FE
source: hand with fingers splayed: medium-dark skin tone
fr: main levée doigts écartés : peau mate

# 1F590 1F3FF-Tags
source: dark skin tone | finger | hand | hand with fingers splayed | splayed
fr: main | main levée doigts écartés | peau foncée

# 1F590 1F3FF
source: hand with fingers splayed: dark skin tone
fr: main levée doigts écartés : peau foncée

# 270B 1F3FB-Tags
source: hand | high 5 | high five | light skin tone | raised hand
fr: feuille | main | main levée | peau claire

# 270B 1F3FB
source: raised hand: light skin tone
fr: main levée : peau claire

# 270B 1F3FC-Tags
source: hand | high 5 | high five | medium-light skin tone | raised hand
fr: feuille | main | main levée | peau moyennement claire

# 270B 1F3FC
source: raised hand: medium-light skin tone
fr: main levée : peau moyennement claire

# 270B 1F3FD-Tags
source: hand | high 5 | high five | medium skin tone | raised hand
fr: feuille | main | main levée | peau légèrement mate

# 270B 1F3FD
source: raised hand: medium skin tone
fr: main levée : peau légèrement mate

# 270B 1F3FE-Tags
source: hand | high 5 | high five | medium-dark skin tone | raised hand
fr: feuille | main | main levée | peau mate

# 270B 1F3FE
source: raised hand: medium-dark skin tone
fr: main levée : peau mate

# 270B 1F3FF-Tags
source: dark skin tone | hand | high 5 | high five | raised hand
fr: feuille | main | main levée | peau foncée

# 270B 1F3FF
source: raised hand: dark skin tone
fr: main levée : peau foncée

# 1F596 1F3FB-Tags
source: finger | hand | light skin tone | spock | vulcan | vulcan salute
fr: main | peau claire | salut vulcain | vulcain

# 1F596 1F3FB
source: vulcan salute: light skin tone
fr: salut vulcain : peau claire

# 1F596 1F3FC-Tags
source: finger | hand | medium-light skin tone | spock | vulcan | vulcan salute
fr: main | peau moyennement claire | salut vulcain | vulcain

# 1F596 1F3FC
source: vulcan salute: medium-light skin tone
fr: salut vulcain : peau moyennement claire

# 1F596 1F3FD-Tags
source: finger | hand | medium skin tone | spock | vulcan | vulcan salute
fr: main | peau légèrement mate | salut vulcain | vulcain

# 1F596 1F3FD
source: vulcan salute: medium skin tone
fr: salut vulcain : peau légèrement mate

# 1F596 1F3FE-Tags
source: finger | hand | medium-dark skin tone | spock | vulcan | vulcan salute
fr: main | peau mate | salut vulcain | vulcain

# 1F596 1F3FE
source: vulcan salute: medium-dark skin tone
fr: salut vulcain : peau mate

# 1F596 1F3FF-Tags
source: dark skin tone | finger | hand | spock | vulcan | vulcan salute
fr: main | peau foncée | salut vulcain | vulcain

# 1F596 1F3FF
source: vulcan salute: dark skin tone
fr: salut vulcain : peau foncée

# 1F44C 1F3FB-Tags
source: hand | light skin tone | OK
fr: geste | main | ok | peau claire

# 1F44C 1F3FB
source: OK hand: light skin tone
fr: ok : peau claire

# 1F44C 1F3FC-Tags
source: hand | medium-light skin tone | OK
fr: geste | main | ok | peau moyennement claire

# 1F44C 1F3FC
source: OK hand: medium-light skin tone
fr: ok : peau moyennement claire

# 1F44C 1F3FD-Tags
source: hand | medium skin tone | OK
fr: geste | main | ok | peau légèrement mate

# 1F44C 1F3FD
source: OK hand: medium skin tone
fr: ok : peau légèrement mate

# 1F44C 1F3FE-Tags
source: hand | medium-dark skin tone | OK
fr: geste | main | ok | peau mate

# 1F44C 1F3FE
source: OK hand: medium-dark skin tone
fr: ok : peau mate

# 1F44C 1F3FF-Tags
source: dark skin tone | hand | OK
fr: geste | main | ok | peau foncée

# 1F44C 1F3FF
source: OK hand: dark skin tone
fr: ok : peau foncée

# 1F90C 1F3FB-Tags
source: fingers | hand gesture | interrogation | light skin tone | pinched | sarcastic
fr: argumentation | bout des doigts joints | doigts | geste | main | parler avec les mains | peau claire

# 1F90C 1F3FB
source: pinched fingers: light skin tone
fr: bout des doigts joints : peau claire

# 1F90C 1F3FC-Tags
source: fingers | hand gesture | interrogation | medium-light skin tone | pinched | sarcastic
fr: argumentation | bout des doigts joints | doigts | geste | main | parler avec les mains | peau moyennement claire

# 1F90C 1F3FC
source: pinched fingers: medium-light skin tone
fr: bout des doigts joints : peau moyennement claire

# 1F90C 1F3FD-Tags
source: fingers | hand gesture | interrogation | medium skin tone | pinched | sarcastic
fr: argumentation | bout des doigts joints | doigts | geste | main | parler avec les mains | peau légèrement mate

# 1F90C 1F3FD
source: pinched fingers: medium skin tone
fr: bout des doigts joints : peau légèrement mate

# 1F90C 1F3FE-Tags
source: fingers | hand gesture | interrogation | medium-dark skin tone | pinched | sarcastic
fr: argumentation | bout des doigts joints | doigts | geste | main | parler avec les mains | peau mate

# 1F90C 1F3FE
source: pinched fingers: medium-dark skin tone
fr: bout des doigts joints : peau mate

# 1F90C 1F3FF-Tags
source: dark skin tone | fingers | hand gesture | interrogation | pinched | sarcastic
fr: argumentation | bout des doigts joints | doigts | geste | main | parler avec les mains | peau foncée

# 1F90C 1F3FF
source: pinched fingers: dark skin tone
fr: bout des doigts joints : peau foncée

# 1F90F 1F3FB-Tags
source: light skin tone | pinching hand | small amount
fr: peau claire | petite quantité | petite somme | peu | pouce et index rapprochés | un peu

# 1F90F 1F3FB
source: pinching hand: light skin tone
fr: pouce et index rapprochés : peau claire

# 1F90F 1F3FC-Tags
source: medium-light skin tone | pinching hand | small amount
fr: peau moyennement claire | petite quantité | petite somme | peu | pouce et index rapprochés | un peu

# 1F90F 1F3FC
source: pinching hand: medium-light skin tone
fr: pouce et index rapprochés : peau moyennement claire

# 1F90F 1F3FD-Tags
source: medium skin tone | pinching hand | small amount
fr: peau légèrement mate | petite quantité | petite somme | peu | pouce et index rapprochés | un peu

# 1F90F 1F3FD
source: pinching hand: medium skin tone
fr: pouce et index rapprochés : peau légèrement mate

# 1F90F 1F3FE-Tags
source: medium-dark skin tone | pinching hand | small amount
fr: peau mate | petite quantité | petite somme | peu | pouce et index rapprochés | un peu

# 1F90F 1F3FE
source: pinching hand: medium-dark skin tone
fr: pouce et index rapprochés : peau mate

# 1F90F 1F3FF-Tags
source: dark skin tone | pinching hand | small amount
fr: peau foncée | petite quantité | petite somme | peu | pouce et index rapprochés | un peu

# 1F90F 1F3FF
source: pinching hand: dark skin tone
fr: pouce et index rapprochés : peau foncée

# 270C 1F3FB-Tags
source: hand | light skin tone | v | victory
fr: ciseaux | main | peau claire | V de la victoire | victoire

# 270C 1F3FB
source: victory hand: light skin tone
fr: V de la victoire : peau claire

# 270C 1F3FC-Tags
source: hand | medium-light skin tone | v | victory
fr: ciseaux | main | peau moyennement claire | V de la victoire | victoire

# 270C 1F3FC
source: victory hand: medium-light skin tone
fr: V de la victoire : peau moyennement claire

# 270C 1F3FD-Tags
source: hand | medium skin tone | v | victory
fr: ciseaux | main | peau légèrement mate | V de la victoire | victoire

# 270C 1F3FD
source: victory hand: medium skin tone
fr: V de la victoire : peau légèrement mate

# 270C 1F3FE-Tags
source: hand | medium-dark skin tone | v | victory
fr: ciseaux | main | peau mate | V de la victoire | victoire

# 270C 1F3FE
source: victory hand: medium-dark skin tone
fr: V de la victoire : peau mate

# 270C 1F3FF-Tags
source: dark skin tone | hand | v | victory
fr: ciseaux | main | peau foncée | V de la victoire | victoire

# 270C 1F3FF
source: victory hand: dark skin tone
fr: V de la victoire : peau foncée

# 1F91E 1F3FB-Tags
source: cross | crossed fingers | finger | hand | light skin tone | luck
fr: croisés | doigts | main | peau claire

# 1F91E 1F3FB
source: crossed fingers: light skin tone
fr: doigts croisés : peau claire

# 1F91E 1F3FC-Tags
source: cross | crossed fingers | finger | hand | luck | medium-light skin tone
fr: croisés | doigts | main | peau moyennement claire

# 1F91E 1F3FC
source: crossed fingers: medium-light skin tone
fr: doigts croisés : peau moyennement claire

# 1F91E 1F3FD-Tags
source: cross | crossed fingers | finger | hand | luck | medium skin tone
fr: croisés | doigts | main | peau légèrement mate

# 1F91E 1F3FD
source: crossed fingers: medium skin tone
fr: doigts croisés : peau légèrement mate

# 1F91E 1F3FE-Tags
source: cross | crossed fingers | finger | hand | luck | medium-dark skin tone
fr: croisés | doigts | main | peau mate

# 1F91E 1F3FE
source: crossed fingers: medium-dark skin tone
fr: doigts croisés : peau mate

# 1F91E 1F3FF-Tags
source: cross | crossed fingers | dark skin tone | finger | hand | luck
fr: croisés | doigts | main | peau foncée

# 1F91E 1F3FF
source: crossed fingers: dark skin tone
fr: doigts croisés : peau foncée

# 1F91F 1F3FB-Tags
source: hand | ILY | light skin tone | love-you gesture
fr: amour | main | peau claire | signe je t’aime

# 1F91F 1F3FB
source: love-you gesture: light skin tone
fr: signe je t’aime : peau claire

# 1F91F 1F3FC-Tags
source: hand | ILY | love-you gesture | medium-light skin tone
fr: amour | main | peau moyennement claire | signe je t’aime

# 1F91F 1F3FC
source: love-you gesture: medium-light skin tone
fr: signe je t’aime : peau moyennement claire

# 1F91F 1F3FD-Tags
source: hand | ILY | love-you gesture | medium skin tone
fr: amour | main | peau légèrement mate | signe je t’aime

# 1F91F 1F3FD
source: love-you gesture: medium skin tone
fr: signe je t’aime : peau légèrement mate

# 1F91F 1F3FE-Tags
source: hand | ILY | love-you gesture | medium-dark skin tone
fr: amour | main | peau mate | signe je t’aime

# 1F91F 1F3FE
source: love-you gesture: medium-dark skin tone
fr: signe je t’aime : peau mate
