Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F1F0 1F1EE-Tags
source: flag
fr: drapeau

# 1F1F0 1F1EE
source: flag: Kiribati
fr: drapeau : Kiribati

# 1F1F0 1F1F2-Tags
source: flag
fr: drapeau

# 1F1F0 1F1F2
source: flag: Comoros
fr: drapeau : Comores

# 1F1F0 1F1F3-Tags
source: flag
fr: drapeau

# 1F1F0 1F1F3
source: flag: St. Kitts &amp; Nevis
fr: drapeau : Saint-Christophe-et-Niévès

# 1F1F0 1F1F5-Tags
source: flag
fr: drapeau

# 1F1F0 1F1F5
source: flag: North Korea
fr: drapeau : Corée du Nord

# 1F1F0 1F1F7-Tags
source: flag
fr: drapeau

# 1F1F0 1F1F7
source: flag: South Korea
fr: drapeau : Corée du Sud

# 1F1F0 1F1FC-Tags
source: flag
fr: drapeau

# 1F1F0 1F1FC
source: flag: Kuwait
fr: drapeau : Koweït

# 1F1F0 1F1FE-Tags
source: flag
fr: drapeau

# 1F1F0 1F1FE
source: flag: Cayman Islands
fr: drapeau : Îles Caïmans

# 1F1F0 1F1FF-Tags
source: flag
fr: drapeau

# 1F1F0 1F1FF
source: flag: Kazakhstan
fr: drapeau : Kazakhstan

# 1F1F1 1F1E6-Tags
source: flag
fr: drapeau

# 1F1F1 1F1E6
source: flag: Laos
fr: drapeau : Laos

# 1F1F1 1F1E7-Tags
source: flag
fr: drapeau

# 1F1F1 1F1E7
source: flag: Lebanon
fr: drapeau : Liban

# 1F1F1 1F1E8-Tags
source: flag
fr: drapeau

# 1F1F1 1F1E8
source: flag: St. Lucia
fr: drapeau : Sainte-Lucie

# 1F1F1 1F1EE-Tags
source: flag
fr: drapeau

# 1F1F1 1F1EE
source: flag: Liechtenstein
fr: drapeau : Liechtenstein

# 1F1F1 1F1F0-Tags
source: flag
fr: drapeau

# 1F1F1 1F1F0
source: flag: Sri Lanka
fr: drapeau : Sri Lanka

# 1F1F1 1F1F7-Tags
source: flag
fr: drapeau

# 1F1F1 1F1F7
source: flag: Liberia
fr: drapeau : Liberia

# 1F1F1 1F1F8-Tags
source: flag
fr: drapeau

# 1F1F1 1F1F8
source: flag: Lesotho
fr: drapeau : Lesotho

# 1F1F1 1F1F9-Tags
source: flag
fr: drapeau

# 1F1F1 1F1F9
source: flag: Lithuania
fr: drapeau : Lituanie

# 1F1F1 1F1FA-Tags
source: flag
fr: drapeau

# 1F1F1 1F1FA
source: flag: Luxembourg
fr: drapeau : Luxembourg

# 1F1F1 1F1FB-Tags
source: flag
fr: drapeau

# 1F1F1 1F1FB
source: flag: Latvia
fr: drapeau : Lettonie

# 1F1F1 1F1FE-Tags
source: flag
fr: drapeau

# 1F1F1 1F1FE
source: flag: Libya
fr: drapeau : Libye

# 1F1F2 1F1E6-Tags
source: flag
fr: drapeau

# 1F1F2 1F1E6
source: flag: Morocco
fr: drapeau : Maroc

# 1F1F2 1F1E8-Tags
source: flag
fr: drapeau

# 1F1F2 1F1E8
source: flag: Monaco
fr: drapeau : Monaco

# 1F1F2 1F1E9-Tags
source: flag
fr: drapeau

# 1F1F2 1F1E9
source: flag: Moldova
fr: drapeau : Moldavie

# 1F1F2 1F1EA-Tags
source: flag
fr: drapeau

# 1F1F2 1F1EA
source: flag: Montenegro
fr: drapeau : Monténégro

# 1F1F2 1F1EB-Tags
source: flag
fr: drapeau

# 1F1F2 1F1EB
source: flag: St. Martin
fr: drapeau : Saint-Martin

# 1F1F2 1F1EC-Tags
source: flag
fr: drapeau

# 1F1F2 1F1EC
source: flag: Madagascar
fr: drapeau : Madagascar

# 1F1F2 1F1ED-Tags
source: flag
fr: drapeau

# 1F1F2 1F1ED
source: flag: Marshall Islands
fr: drapeau : Îles Marshall

# 1F1F2 1F1F0-Tags
source: flag
fr: drapeau

# 1F1F2 1F1F0
source: flag: North Macedonia
fr: drapeau : Macédoine du Nord

# 1F1F2 1F1F1-Tags
source: flag
fr: drapeau

# 1F1F2 1F1F1
source: flag: Mali
fr: drapeau : Mali

# 1F1F2 1F1F2-Tags
source: flag
fr: drapeau

# 1F1F2 1F1F2
source: flag: Myanmar (Burma)
fr: drapeau : Myanmar (Birmanie)

# 1F1F2 1F1F3-Tags
source: flag
fr: drapeau

# 1F1F2 1F1F3
source: flag: Mongolia
fr: drapeau : Mongolie

# 1F1F2 1F1F4-Tags
source: flag
fr: drapeau

# 1F1F2 1F1F4
source: flag: Macao SAR China
fr: drapeau : R.A.S. chinoise de Macao

# 1F1F2 1F1F5-Tags
source: flag
fr: drapeau

# 1F1F2 1F1F5
source: flag: Northern Mariana Islands
fr: drapeau : Îles Mariannes du Nord

# 1F1F2 1F1F6-Tags
source: flag
fr: drapeau

# 1F1F2 1F1F6
source: flag: Martinique
fr: drapeau : Martinique

# 1F1F2 1F1F7-Tags
source: flag
fr: drapeau

# 1F1F2 1F1F7
source: flag: Mauritania
fr: drapeau : Mauritanie

# 1F1F2 1F1F8-Tags
source: flag
fr: drapeau

# 1F1F2 1F1F8
source: flag: Montserrat
fr: drapeau : Montserrat

# 1F1F2 1F1F9-Tags
source: flag
fr: drapeau

# 1F1F2 1F1F9
source: flag: Malta
fr: drapeau : Malte

# 1F1F2 1F1FA-Tags
source: flag
fr: drapeau

# 1F1F2 1F1FA
source: flag: Mauritius
fr: drapeau : Maurice

# 1F1F2 1F1FB-Tags
source: flag
fr: drapeau

# 1F1F2 1F1FB
source: flag: Maldives
fr: drapeau : Maldives

# 1F1F2 1F1FC-Tags
source: flag
fr: drapeau

# 1F1F2 1F1FC
source: flag: Malawi
fr: drapeau : Malawi

# 1F1F2 1F1FD-Tags
source: flag
fr: drapeau

# 1F1F2 1F1FD
source: flag: Mexico
fr: drapeau : Mexique

# 1F1F2 1F1FE-Tags
source: flag
fr: drapeau

# 1F1F2 1F1FE
source: flag: Malaysia
fr: drapeau : Malaisie

# 1F1F2 1F1FF-Tags
source: flag
fr: drapeau

# 1F1F2 1F1FF
source: flag: Mozambique
fr: drapeau : Mozambique

# 1F1F3 1F1E6-Tags
source: flag
fr: drapeau

# 1F1F3 1F1E6
source: flag: Namibia
fr: drapeau : Namibie

# 1F1F3 1F1E8-Tags
source: flag
fr: drapeau

# 1F1F3 1F1E8
source: flag: New Caledonia
fr: drapeau : Nouvelle-Calédonie

# 1F1F3 1F1EA-Tags
source: flag
fr: drapeau

# 1F1F3 1F1EA
source: flag: Niger
fr: drapeau : Niger

# 1F1F3 1F1EB-Tags
source: flag
fr: drapeau

# 1F1F3 1F1EB
source: flag: Norfolk Island
fr: drapeau : Île Norfolk

# 1F1F3 1F1EC-Tags
source: flag
fr: drapeau

# 1F1F3 1F1EC
source: flag: Nigeria
fr: drapeau : Nigeria

# 1F1F3 1F1EE-Tags
source: flag
fr: drapeau

# 1F1F3 1F1EE
source: flag: Nicaragua
fr: drapeau : Nicaragua

# 1F1F3 1F1F1-Tags
source: flag
fr: drapeau

# 1F1F3 1F1F1
source: flag: Netherlands
fr: drapeau : Pays-Bas

# 1F1F3 1F1F4-Tags
source: flag
fr: drapeau

# 1F1F3 1F1F4
source: flag: Norway
fr: drapeau : Norvège

# 1F1F3 1F1F5-Tags
source: flag
fr: drapeau

# 1F1F3 1F1F5
source: flag: Nepal
fr: drapeau : Népal

# 1F1F3 1F1F7-Tags
source: flag
fr: drapeau

# 1F1F3 1F1F7
source: flag: Nauru
fr: drapeau : Nauru

# 1F1F3 1F1FA-Tags
source: flag
fr: drapeau

# 1F1F3 1F1FA
source: flag: Niue
fr: drapeau : Niue

# 1F1F3 1F1FF-Tags
source: flag
fr: drapeau

# 1F1F3 1F1FF
source: flag: New Zealand
fr: drapeau : Nouvelle-Zélande

# 1F1F4 1F1F2-Tags
source: flag
fr: drapeau

# 1F1F4 1F1F2
source: flag: Oman
fr: drapeau : Oman

# 1F1F5 1F1E6-Tags
source: flag
fr: drapeau

# 1F1F5 1F1E6
source: flag: Panama
fr: drapeau : Panama

# 1F1F5 1F1EA-Tags
source: flag
fr: drapeau

# 1F1F5 1F1EA
source: flag: Peru
fr: drapeau : Pérou

# 1F1F5 1F1EB-Tags
source: flag
fr: drapeau

# 1F1F5 1F1EB
source: flag: French Polynesia
fr: drapeau : Polynésie française

# 1F1F5 1F1EC-Tags
source: flag
fr: drapeau

# 1F1F5 1F1EC
source: flag: Papua New Guinea
fr: drapeau : Papouasie-Nouvelle-Guinée

# 1F1F5 1F1ED-Tags
source: flag
fr: drapeau

# 1F1F5 1F1ED
source: flag: Philippines
fr: drapeau : Philippines

# 1F1F5 1F1F0-Tags
source: flag
fr: drapeau

# 1F1F5 1F1F0
source: flag: Pakistan
fr: drapeau : Pakistan

# 1F1F5 1F1F1-Tags
source: flag
fr: drapeau

# 1F1F5 1F1F1
source: flag: Poland
fr: drapeau : Pologne

# 1F1F5 1F1F2-Tags
source: flag
fr: drapeau

# 1F1F5 1F1F2
source: flag: St. Pierre &amp; Miquelon
fr: drapeau : Saint-Pierre-et-Miquelon

# 1F1F5 1F1F3-Tags
source: flag
fr: drapeau

# 1F1F5 1F1F3
source: flag: Pitcairn Islands
fr: drapeau : Îles Pitcairn

# 1F1F5 1F1F7-Tags
source: flag
fr: drapeau

# 1F1F5 1F1F7
source: flag: Puerto Rico
fr: drapeau : Porto Rico

# 1F1F5 1F1F8-Tags
source: flag
fr: drapeau

# 1F1F5 1F1F8
source: flag: Palestinian Territories
fr: drapeau : Territoires palestiniens

# 1F1F5 1F1F9-Tags
source: flag
fr: drapeau

# 1F1F5 1F1F9
source: flag: Portugal
fr: drapeau : Portugal

# 1F1F5 1F1FC-Tags
source: flag
fr: drapeau

# 1F1F5 1F1FC
source: flag: Palau
fr: drapeau : Palaos

# 1F1F5 1F1FE-Tags
source: flag
fr: drapeau

# 1F1F5 1F1FE
source: flag: Paraguay
fr: drapeau : Paraguay

# 1F1F6 1F1E6-Tags
source: flag
fr: drapeau

# 1F1F6 1F1E6
source: flag: Qatar
fr: drapeau : Qatar

# 1F1F7 1F1EA-Tags
source: flag
fr: drapeau

# 1F1F7 1F1EA
source: flag: Réunion
fr: drapeau : La Réunion

# 1F1F7 1F1F4-Tags
source: flag
fr: drapeau

# 1F1F7 1F1F4
source: flag: Romania
fr: drapeau : Roumanie

# 1F1F7 1F1F8-Tags
source: flag
fr: drapeau

# 1F1F7 1F1F8
source: flag: Serbia
fr: drapeau : Serbie

# 1F1F7 1F1FA-Tags
source: flag
fr: drapeau

# 1F1F7 1F1FA
source: flag: Russia
fr: drapeau : Russie

# 1F1F7 1F1FC-Tags
source: flag
fr: drapeau

# 1F1F7 1F1FC
source: flag: Rwanda
fr: drapeau : Rwanda

# 1F1F8 1F1E6-Tags
source: flag
fr: drapeau

# 1F1F8 1F1E6
source: flag: Saudi Arabia
fr: drapeau : Arabie saoudite

# 1F1F8 1F1E7-Tags
source: flag
fr: drapeau

# 1F1F8 1F1E7
source: flag: Solomon Islands
fr: drapeau : Îles Salomon

# 1F1F8 1F1E8-Tags
source: flag
fr: drapeau

# 1F1F8 1F1E8
source: flag: Seychelles
fr: drapeau : Seychelles

# 1F1F8 1F1E9-Tags
source: flag
fr: drapeau

# 1F1F8 1F1E9
source: flag: Sudan
fr: drapeau : Soudan

# 1F1F8 1F1EA-Tags
source: flag
fr: drapeau

# 1F1F8 1F1EA
source: flag: Sweden
fr: drapeau : Suède

# 1F1F8 1F1EC-Tags
source: flag
fr: drapeau

# 1F1F8 1F1EC
source: flag: Singapore
fr: drapeau : Singapour

# 1F1F8 1F1ED-Tags
source: flag
fr: drapeau

# 1F1F8 1F1ED
source: flag: St. Helena
fr: drapeau : Sainte-Hélène

# 1F1F8 1F1EE-Tags
source: flag
fr: drapeau

# 1F1F8 1F1EE
source: flag: Slovenia
fr: drapeau : Slovénie

# 1F1F8 1F1EF-Tags
source: flag
fr: drapeau

# 1F1F8 1F1EF
source: flag: Svalbard &amp; Jan Mayen
fr: drapeau : Svalbard et Jan Mayen

# 1F1F8 1F1F0-Tags
source: flag
fr: drapeau

# 1F1F8 1F1F0
source: flag: Slovakia
fr: drapeau : Slovaquie

# 1F1F8 1F1F1-Tags
source: flag
fr: drapeau

# 1F1F8 1F1F1
source: flag: Sierra Leone
fr: drapeau : Sierra Leone

# 1F1F8 1F1F2-Tags
source: flag
fr: drapeau

# 1F1F8 1F1F2
source: flag: San Marino
fr: drapeau : Saint-Marin

# 1F1F8 1F1F3-Tags
source: flag
fr: drapeau

# 1F1F8 1F1F3
source: flag: Senegal
fr: drapeau : Sénégal

# 1F1F8 1F1F4-Tags
source: flag
fr: drapeau

# 1F1F8 1F1F4
source: flag: Somalia
fr: drapeau : Somalie

# 1F1F8 1F1F7-Tags
source: flag
fr: drapeau

# 1F1F8 1F1F7
source: flag: Suriname
fr: drapeau : Suriname

# 1F1F8 1F1F8-Tags
source: flag
fr: drapeau

# 1F1F8 1F1F8
source: flag: South Sudan
fr: drapeau : Soudan du Sud

# 1F1F8 1F1F9-Tags
source: flag
fr: drapeau

# 1F1F8 1F1F9
source: flag: São Tomé &amp; Príncipe
fr: drapeau : Sao Tomé-et-Principe

# 1F1F8 1F1FB-Tags
source: flag
fr: drapeau

# 1F1F8 1F1FB
source: flag: El Salvador
fr: drapeau : Salvador

# 1F1F8 1F1FD-Tags
source: flag
fr: drapeau

# 1F1F8 1F1FD
source: flag: Sint Maarten
fr: drapeau : Saint-Martin (partie néerlandaise)

# 1F1F8 1F1FE-Tags
source: flag
fr: drapeau

# 1F1F8 1F1FE
source: flag: Syria
fr: drapeau : Syrie

# 1F1F8 1F1FF-Tags
source: flag
fr: drapeau

# 1F1F8 1F1FF
source: flag: Eswatini
fr: drapeau : Eswatini

# 1F1F9 1F1E6-Tags
source: flag
fr: drapeau

# 1F1F9 1F1E6
source: flag: Tristan da Cunha
fr: drapeau : Tristan da Cunha

# 1F1F9 1F1E8-Tags
source: flag
fr: drapeau

# 1F1F9 1F1E8
source: flag: Turks &amp; Caicos Islands
fr: drapeau : Îles Turques-et-Caïques

# 1F1F9 1F1E9-Tags
source: flag
fr: drapeau

# 1F1F9 1F1E9
source: flag: Chad
fr: drapeau : Tchad

# 1F1F9 1F1EB-Tags
source: flag
fr: drapeau

# 1F1F9 1F1EB
source: flag: French Southern Territories
fr: drapeau : Terres australes françaises

# 1F1F9 1F1EC-Tags
source: flag
fr: drapeau

# 1F1F9 1F1EC
source: flag: Togo
fr: drapeau : Togo

# 1F1F9 1F1ED-Tags
source: flag
fr: drapeau

# 1F1F9 1F1ED
source: flag: Thailand
fr: drapeau : Thaïlande

# 1F1F9 1F1EF-Tags
source: flag
fr: drapeau

# 1F1F9 1F1EF
source: flag: Tajikistan
fr: drapeau : Tadjikistan

# 1F1F9 1F1F0-Tags
source: flag
fr: drapeau

# 1F1F9 1F1F0
source: flag: Tokelau
fr: drapeau : Tokelau

# 1F1F9 1F1F1-Tags
source: flag
fr: drapeau

# 1F1F9 1F1F1
source: flag: Timor-Leste
fr: drapeau : Timor oriental

# 1F1F9 1F1F2-Tags
source: flag
fr: drapeau

# 1F1F9 1F1F2
source: flag: Turkmenistan
fr: drapeau : Turkménistan

# 1F1F9 1F1F3-Tags
source: flag
fr: drapeau

# 1F1F9 1F1F3
source: flag: Tunisia
fr: drapeau : Tunisie

# 1F1F9 1F1F4-Tags
source: flag
fr: drapeau

# 1F1F9 1F1F4
source: flag: Tonga
fr: drapeau : Tonga

# 1F1F9 1F1F7-Tags
source: flag
fr: drapeau

# 1F1F9 1F1F7
source: flag: Turkey
fr: drapeau : Turquie

# 1F1F9 1F1F9-Tags
source: flag
fr: drapeau

# 1F1F9 1F1F9
source: flag: Trinidad &amp; Tobago
fr: drapeau : Trinité-et-Tobago

# 1F1F9 1F1FB-Tags
source: flag
fr: drapeau

# 1F1F9 1F1FB
source: flag: Tuvalu
fr: drapeau : Tuvalu

# 1F1F9 1F1FC-Tags
source: flag
fr: drapeau

# 1F1F9 1F1FC
source: flag: Taiwan
fr: drapeau : Taïwan

# 1F1F9 1F1FF-Tags
source: flag
fr: drapeau

# 1F1F9 1F1FF
source: flag: Tanzania
fr: drapeau : Tanzanie

# 1F1FA 1F1E6-Tags
source: flag
fr: drapeau

# 1F1FA 1F1E6
source: flag: Ukraine
fr: drapeau : Ukraine

# 1F1FA 1F1EC-Tags
source: flag
fr: drapeau

# 1F1FA 1F1EC
source: flag: Uganda
fr: drapeau : Ouganda

# 1F1FA 1F1F2-Tags
source: flag
fr: drapeau

# 1F1FA 1F1F2
source: flag: U.S. Outlying Islands
fr: drapeau : Îles mineures éloignées des États-Unis

# 1F1FA 1F1F3-Tags
source: flag
fr: drapeau

# 1F1FA 1F1F3
source: flag: United Nations
fr: drapeau : Nations Unies

# 1F1FA 1F1F8-Tags
source: flag
fr: drapeau

# 1F1FA 1F1F8
source: flag: United States
fr: drapeau : États-Unis

# 1F1FA 1F1FE-Tags
source: flag
fr: drapeau

# 1F1FA 1F1FE
source: flag: Uruguay
fr: drapeau : Uruguay

# 1F1FA 1F1FF-Tags
source: flag
fr: drapeau

# 1F1FA 1F1FF
source: flag: Uzbekistan
fr: drapeau : Ouzbékistan

# 1F1FB 1F1E6-Tags
source: flag
fr: drapeau

# 1F1FB 1F1E6
source: flag: Vatican City
fr: drapeau : État de la Cité du Vatican

# 1F1FB 1F1E8-Tags
source: flag
fr: drapeau

# 1F1FB 1F1E8
source: flag: St. Vincent &amp; Grenadines
fr: drapeau : Saint-Vincent-et-les Grenadines

# 1F1FB 1F1EA-Tags
source: flag
fr: drapeau

# 1F1FB 1F1EA
source: flag: Venezuela
fr: drapeau : Venezuela

# 1F1FB 1F1EC-Tags
source: flag
fr: drapeau

# 1F1FB 1F1EC
source: flag: British Virgin Islands
fr: drapeau : Îles Vierges britanniques

# 1F1FB 1F1EE-Tags
source: flag
fr: drapeau

# 1F1FB 1F1EE
source: flag: U.S. Virgin Islands
fr: drapeau : Îles Vierges des États-Unis

# 1F1FB 1F1F3-Tags
source: flag
fr: drapeau

# 1F1FB 1F1F3
source: flag: Vietnam
fr: drapeau : Viêt Nam

# 1F1FB 1F1FA-Tags
source: flag
fr: drapeau

# 1F1FB 1F1FA
source: flag: Vanuatu
fr: drapeau : Vanuatu

# 1F1FC 1F1EB-Tags
source: flag
fr: drapeau

# 1F1FC 1F1EB
source: flag: Wallis &amp; Futuna
fr: drapeau : Wallis-et-Futuna

# 1F1FC 1F1F8-Tags
source: flag
fr: drapeau

# 1F1FC 1F1F8
source: flag: Samoa
fr: drapeau : Samoa

# 1F1FD 1F1F0-Tags
source: flag
fr: drapeau

# 1F1FD 1F1F0
source: flag: Kosovo
fr: drapeau : Kosovo

# 1F1FE 1F1EA-Tags
source: flag
fr: drapeau

# 1F1FE 1F1EA
source: flag: Yemen
fr: drapeau : Yémen

# 1F1FE 1F1F9-Tags
source: flag
fr: drapeau

# 1F1FE 1F1F9
source: flag: Mayotte
fr: drapeau : Mayotte

# 1F1FF 1F1E6-Tags
source: flag
fr: drapeau

# 1F1FF 1F1E6
source: flag: South Africa
fr: drapeau : Afrique du Sud

# 1F1FF 1F1F2-Tags
source: flag
fr: drapeau

# 1F1FF 1F1F2
source: flag: Zambia
fr: drapeau : Zambie

# 1F1FF 1F1FC-Tags
source: flag
fr: drapeau

# 1F1FF 1F1FC
source: flag: Zimbabwe
fr: drapeau : Zimbabwe

# 1F3F4 E0067 E0062 E0065 E006E E0067 E007F-Tags
source: flag
fr: drapeau

# 1F3F4 E0067 E0062 E0065 E006E E0067 E007F
source: flag: England
fr: drapeau : Angleterre

# 1F3F4 E0067 E0062 E0073 E0063 E0074 E007F-Tags
source: flag
fr: drapeau

# 1F3F4 E0067 E0062 E0073 E0063 E0074 E007F
source: flag: Scotland
fr: drapeau : Écosse

# 1F3F4 E0067 E0062 E0077 E006C E0073 E007F-Tags
source: flag
fr: drapeau

# 1F3F4 E0067 E0062 E0077 E006C E0073 E007F
source: flag: Wales
fr: drapeau : Pays de Galles

# A4
source: Unknown Currency
fr: devise inconnue ou non valide

# 58F
source: Armenian Dram
fr: dram arménien

# 60B
source: Afghan Afghani
fr: afghani afghan

# 9F3
source: Bangladeshi Taka
fr: taka bangladeshi

# E3F
source: Thai Baht
fr: baht thaïlandais

# 17DB
source: Cambodian Riel
fr: riel cambodgien

# 20A1
source: Costa Rican Colón
fr: colón costaricain

# 20A6
source: Nigerian Naira
fr: naira nigérian

# 20A7
source: Spanish Peseta
fr: peseta espagnole

# 20AA
source: Israeli New Shekel
fr: nouveau shekel israélien

# 20AB
source: Vietnamese Dong
fr: dông vietnamien

# 20AD
source: Laotian Kip
fr: kip loatien

# 20AE
source: Mongolian Tugrik
fr: tugrik mongol

# 20B2
source: Paraguayan Guarani
fr: guaraní paraguayen

# 20B4
source: Ukrainian Hryvnia
fr: hryvnia ukrainienne

# 20B5
source: Ghanaian Cedi
fr: cédi ghanéen

# 20B8
source: Kazakhstani Tenge
fr: tenge kazakh

# 20BA
source: Turkish Lira
fr: livre turque

# 20BC
source: Azerbaijani Manat
fr: manat azéri

# 20BE
source: Georgian Lari
fr: lari géorgien

# 30 20E3-Tags
source: keycap
fr: touches

# 30 20E3
source: keycap: 0
fr: touches : 0

# 31 20E3-Tags
source: keycap
fr: touches

# 31 20E3
source: keycap: 1
fr: touches : 1

# 32 20E3-Tags
source: keycap
fr: touches

# 32 20E3
source: keycap: 2
fr: touches : 2

# 33 20E3-Tags
source: keycap
fr: touches

# 33 20E3
source: keycap: 3
fr: touches : 3

# 34 20E3-Tags
source: keycap
fr: touches

# 34 20E3
source: keycap: 4
fr: touches : 4

# 35 20E3-Tags
source: keycap
fr: touches

# 35 20E3
source: keycap: 5
fr: touches : 5

# 36 20E3-Tags
source: keycap
fr: touches

# 36 20E3
source: keycap: 6
fr: touches : 6

# 37 20E3-Tags
source: keycap
fr: touches

# 37 20E3
source: keycap: 7
fr: touches : 7

# 38 20E3-Tags
source: keycap
fr: touches

# 38 20E3
source: keycap: 8
fr: touches : 8

# 39 20E3-Tags
source: keycap
fr: touches

# 39 20E3
source: keycap: 9
fr: touches : 9
