Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F932 1F3FE-Tags
source: medium-dark skin tone | palms up together | prayer
fr: mains | paume contre paume doigts vers le haut | peau mate | prière

# 1F932 1F3FE
source: palms up together: medium-dark skin tone
fr: paume contre paume doigts vers le haut : peau mate

# 1F932 1F3FF-Tags
source: dark skin tone | palms up together | prayer
fr: mains | paume contre paume doigts vers le haut | peau foncée | prière

# 1F932 1F3FF
source: palms up together: dark skin tone
fr: paume contre paume doigts vers le haut : peau foncée

# 1F64F 1F3FB-Tags
source: ask | folded hands | hand | high 5 | high five | light skin tone | please | pray | thanks
fr: mains | mains en prière | peau claire | prière

# 1F64F 1F3FB
source: folded hands: light skin tone
fr: mains en prière : peau claire

# 1F64F 1F3FC-Tags
source: ask | folded hands | hand | high 5 | high five | medium-light skin tone | please | pray | thanks
fr: mains | mains en prière | peau moyennement claire | prière

# 1F64F 1F3FC
source: folded hands: medium-light skin tone
fr: mains en prière : peau moyennement claire

# 1F64F 1F3FD-Tags
source: ask | folded hands | hand | high 5 | high five | medium skin tone | please | pray | thanks
fr: mains | mains en prière | peau légèrement mate | prière

# 1F64F 1F3FD
source: folded hands: medium skin tone
fr: mains en prière : peau légèrement mate

# 1F64F 1F3FE-Tags
source: ask | folded hands | hand | high 5 | high five | medium-dark skin tone | please | pray | thanks
fr: mains | mains en prière | peau mate | prière

# 1F64F 1F3FE
source: folded hands: medium-dark skin tone
fr: mains en prière : peau mate

# 1F64F 1F3FF-Tags
source: ask | dark skin tone | folded hands | hand | high 5 | high five | please | pray | thanks
fr: mains | mains en prière | peau foncée | prière

# 1F64F 1F3FF
source: folded hands: dark skin tone
fr: mains en prière : peau foncée

# 270D 1F3FB-Tags
source: hand | light skin tone | write | writing hand
fr: écrire | main | main qui écrit | peau claire

# 270D 1F3FB
source: writing hand: light skin tone
fr: main qui écrit : peau claire

# 270D 1F3FC-Tags
source: hand | medium-light skin tone | write | writing hand
fr: écrire | main | main qui écrit | peau moyennement claire

# 270D 1F3FC
source: writing hand: medium-light skin tone
fr: main qui écrit : peau moyennement claire

# 270D 1F3FD-Tags
source: hand | medium skin tone | write | writing hand
fr: écrire | main | main qui écrit | peau légèrement mate

# 270D 1F3FD
source: writing hand: medium skin tone
fr: main qui écrit : peau légèrement mate

# 270D 1F3FE-Tags
source: hand | medium-dark skin tone | write | writing hand
fr: écrire | main | main qui écrit | peau mate

# 270D 1F3FE
source: writing hand: medium-dark skin tone
fr: main qui écrit : peau mate

# 270D 1F3FF-Tags
source: dark skin tone | hand | write | writing hand
fr: écrire | main | main qui écrit | peau foncée

# 270D 1F3FF
source: writing hand: dark skin tone
fr: main qui écrit : peau foncée

# 1F485 1F3FB-Tags
source: care | cosmetics | light skin tone | manicure | nail | polish
fr: maquillage | peau claire | vernis à ongles

# 1F485 1F3FB
source: nail polish: light skin tone
fr: vernis à ongles : peau claire

# 1F485 1F3FC-Tags
source: care | cosmetics | manicure | medium-light skin tone | nail | polish
fr: maquillage | peau moyennement claire | vernis à ongles

# 1F485 1F3FC
source: nail polish: medium-light skin tone
fr: vernis à ongles : peau moyennement claire

# 1F485 1F3FD-Tags
source: care | cosmetics | manicure | medium skin tone | nail | polish
fr: maquillage | peau légèrement mate | vernis à ongles

# 1F485 1F3FD
source: nail polish: medium skin tone
fr: vernis à ongles : peau légèrement mate

# 1F485 1F3FE-Tags
source: care | cosmetics | manicure | medium-dark skin tone | nail | polish
fr: maquillage | peau mate | vernis à ongles

# 1F485 1F3FE
source: nail polish: medium-dark skin tone
fr: vernis à ongles : peau mate

# 1F485 1F3FF-Tags
source: care | cosmetics | dark skin tone | manicure | nail | polish
fr: maquillage | peau foncée | vernis à ongles

# 1F485 1F3FF
source: nail polish: dark skin tone
fr: vernis à ongles : peau foncée

# 1F933 1F3FB-Tags
source: camera | light skin tone | phone | selfie
fr: appareil photo | peau claire | selfie | téléphone

# 1F933 1F3FB
source: selfie: light skin tone
fr: selfie : peau claire

# 1F933 1F3FC-Tags
source: camera | medium-light skin tone | phone | selfie
fr: appareil photo | peau moyennement claire | selfie | téléphone

# 1F933 1F3FC
source: selfie: medium-light skin tone
fr: selfie : peau moyennement claire

# 1F933 1F3FD-Tags
source: camera | medium skin tone | phone | selfie
fr: appareil photo | peau légèrement mate | selfie | téléphone

# 1F933 1F3FD
source: selfie: medium skin tone
fr: selfie : peau légèrement mate

# 1F933 1F3FE-Tags
source: camera | medium-dark skin tone | phone | selfie
fr: appareil photo | peau mate | selfie | téléphone

# 1F933 1F3FE
source: selfie: medium-dark skin tone
fr: selfie : peau mate

# 1F933 1F3FF-Tags
source: camera | dark skin tone | phone | selfie
fr: appareil photo | peau foncée | selfie | téléphone

# 1F933 1F3FF
source: selfie: dark skin tone
fr: selfie : peau foncée

# 1F4AA 1F3FB-Tags
source: biceps | comic | flex | flexed biceps | light skin tone | muscle
fr: biceps | contracté | corps | muscle | peau claire

# 1F4AA 1F3FB
source: flexed biceps: light skin tone
fr: biceps contracté : peau claire

# 1F4AA 1F3FC-Tags
source: biceps | comic | flex | flexed biceps | medium-light skin tone | muscle
fr: biceps | contracté | corps | muscle | peau moyennement claire

# 1F4AA 1F3FC
source: flexed biceps: medium-light skin tone
fr: biceps contracté : peau moyennement claire

# 1F4AA 1F3FD-Tags
source: biceps | comic | flex | flexed biceps | medium skin tone | muscle
fr: biceps | contracté | corps | muscle | peau légèrement mate

# 1F4AA 1F3FD
source: flexed biceps: medium skin tone
fr: biceps contracté : peau légèrement mate

# 1F4AA 1F3FE-Tags
source: biceps | comic | flex | flexed biceps | medium-dark skin tone | muscle
fr: biceps | contracté | corps | muscle | peau mate

# 1F4AA 1F3FE
source: flexed biceps: medium-dark skin tone
fr: biceps contracté : peau mate

# 1F4AA 1F3FF-Tags
source: biceps | comic | dark skin tone | flex | flexed biceps | muscle
fr: biceps | contracté | corps | muscle | peau foncée

# 1F4AA 1F3FF
source: flexed biceps: dark skin tone
fr: biceps contracté : peau foncée

# 1F9B5 1F3FB-Tags
source: kick | leg | light skin tone | limb
fr: coup de pied | jambe | membre | peau claire

# 1F9B5 1F3FB
source: leg: light skin tone
fr: jambe : peau claire

# 1F9B5 1F3FC-Tags
source: kick | leg | limb | medium-light skin tone
fr: coup de pied | jambe | membre | peau moyennement claire

# 1F9B5 1F3FC
source: leg: medium-light skin tone
fr: jambe : peau moyennement claire

# 1F9B5 1F3FD-Tags
source: kick | leg | limb | medium skin tone
fr: coup de pied | jambe | membre | peau légèrement mate

# 1F9B5 1F3FD
source: leg: medium skin tone
fr: jambe : peau légèrement mate

# 1F9B5 1F3FE-Tags
source: kick | leg | limb | medium-dark skin tone
fr: coup de pied | jambe | membre | peau mate

# 1F9B5 1F3FE
source: leg: medium-dark skin tone
fr: jambe : peau mate

# 1F9B5 1F3FF-Tags
source: dark skin tone | kick | leg | limb
fr: coup de pied | jambe | membre | peau foncée

# 1F9B5 1F3FF
source: leg: dark skin tone
fr: jambe : peau foncée

# 1F9B6 1F3FB-Tags
source: foot | kick | light skin tone | stomp
fr: coup de pied | pas lourd | peau claire | pied

# 1F9B6 1F3FB
source: foot: light skin tone
fr: pied : peau claire

# 1F9B6 1F3FC-Tags
source: foot | kick | medium-light skin tone | stomp
fr: coup de pied | pas lourd | peau moyennement claire | pied

# 1F9B6 1F3FC
source: foot: medium-light skin tone
fr: pied : peau moyennement claire

# 1F9B6 1F3FD-Tags
source: foot | kick | medium skin tone | stomp
fr: coup de pied | pas lourd | peau légèrement mate | pied

# 1F9B6 1F3FD
source: foot: medium skin tone
fr: pied : peau légèrement mate

# 1F9B6 1F3FE-Tags
source: foot | kick | medium-dark skin tone | stomp
fr: coup de pied | pas lourd | peau mate | pied

# 1F9B6 1F3FE
source: foot: medium-dark skin tone
fr: pied : peau mate

# 1F9B6 1F3FF-Tags
source: dark skin tone | foot | kick | stomp
fr: coup de pied | pas lourd | peau foncée | pied

# 1F9B6 1F3FF
source: foot: dark skin tone
fr: pied : peau foncée

# 1F442 1F3FB-Tags
source: body | ear | light skin tone
fr: corps | oreille | peau claire

# 1F442 1F3FB
source: ear: light skin tone
fr: oreille : peau claire

# 1F442 1F3FC-Tags
source: body | ear | medium-light skin tone
fr: corps | oreille | peau moyennement claire

# 1F442 1F3FC
source: ear: medium-light skin tone
fr: oreille : peau moyennement claire

# 1F442 1F3FD-Tags
source: body | ear | medium skin tone
fr: corps | oreille | peau légèrement mate

# 1F442 1F3FD
source: ear: medium skin tone
fr: oreille : peau légèrement mate

# 1F442 1F3FE-Tags
source: body | ear | medium-dark skin tone
fr: corps | oreille | peau mate

# 1F442 1F3FE
source: ear: medium-dark skin tone
fr: oreille : peau mate

# 1F442 1F3FF-Tags
source: body | dark skin tone | ear
fr: corps | oreille | peau foncée

# 1F442 1F3FF
source: ear: dark skin tone
fr: oreille : peau foncée

# 1F9BB 1F3FB-Tags
source: accessibility | ear with hearing aid | hard of hearing | light skin tone
fr: accessibilité | malentendant | oreille appareillée | peau claire | prothèse auditive

# 1F9BB 1F3FB
source: ear with hearing aid: light skin tone
fr: oreille appareillée : peau claire

# 1F9BB 1F3FC-Tags
source: accessibility | ear with hearing aid | hard of hearing | medium-light skin tone
fr: accessibilité | malentendant | oreille appareillée | peau moyennement claire | prothèse auditive

# 1F9BB 1F3FC
source: ear with hearing aid: medium-light skin tone
fr: oreille appareillée : peau moyennement claire

# 1F9BB 1F3FD-Tags
source: accessibility | ear with hearing aid | hard of hearing | medium skin tone
fr: accessibilité | malentendant | oreille appareillée | peau légèrement mate | prothèse auditive

# 1F9BB 1F3FD
source: ear with hearing aid: medium skin tone
fr: oreille appareillée : peau légèrement mate

# 1F9BB 1F3FE-Tags
source: accessibility | ear with hearing aid | hard of hearing | medium-dark skin tone
fr: accessibilité | malentendant | oreille appareillée | peau mate | prothèse auditive

# 1F9BB 1F3FE
source: ear with hearing aid: medium-dark skin tone
fr: oreille appareillée : peau mate

# 1F9BB 1F3FF-Tags
source: accessibility | dark skin tone | ear with hearing aid | hard of hearing
fr: accessibilité | malentendant | oreille appareillée | peau foncée | prothèse auditive

# 1F9BB 1F3FF
source: ear with hearing aid: dark skin tone
fr: oreille appareillée : peau foncée

# 1F443 1F3FB-Tags
source: body | light skin tone | nose
fr: corps | nez | peau claire

# 1F443 1F3FB
source: nose: light skin tone
fr: nez : peau claire

# 1F443 1F3FC-Tags
source: body | medium-light skin tone | nose
fr: corps | nez | peau moyennement claire

# 1F443 1F3FC
source: nose: medium-light skin tone
fr: nez : peau moyennement claire

# 1F443 1F3FD-Tags
source: body | medium skin tone | nose
fr: corps | nez | peau légèrement mate

# 1F443 1F3FD
source: nose: medium skin tone
fr: nez : peau légèrement mate

# 1F443 1F3FE-Tags
source: body | medium-dark skin tone | nose
fr: corps | nez | peau mate

# 1F443 1F3FE
source: nose: medium-dark skin tone
fr: nez : peau mate

# 1F443 1F3FF-Tags
source: body | dark skin tone | nose
fr: corps | nez | peau foncée

# 1F443 1F3FF
source: nose: dark skin tone
fr: nez : peau foncée

# 1F476 1F3FB-Tags
source: baby | light skin tone | young
fr: bébé | peau claire

# 1F476 1F3FB
source: baby: light skin tone
fr: bébé : peau claire

# 1F476 1F3FC-Tags
source: baby | medium-light skin tone | young
fr: bébé | peau moyennement claire

# 1F476 1F3FC
source: baby: medium-light skin tone
fr: bébé : peau moyennement claire

# 1F476 1F3FD-Tags
source: baby | medium skin tone | young
fr: bébé | peau légèrement mate

# 1F476 1F3FD
source: baby: medium skin tone
fr: bébé : peau légèrement mate

# 1F476 1F3FE-Tags
source: baby | medium-dark skin tone | young
fr: bébé | peau mate

# 1F476 1F3FE
source: baby: medium-dark skin tone
fr: bébé : peau mate

# 1F476 1F3FF-Tags
source: baby | dark skin tone | young
fr: bébé | peau foncée

# 1F476 1F3FF
source: baby: dark skin tone
fr: bébé : peau foncée

# 1F9D2 1F3FB-Tags
source: child | gender-neutral | light skin tone | unspecified gender | young
fr: enfant | genre neutre | jeune | peau claire

# 1F9D2 1F3FB
source: child: light skin tone
fr: enfant : peau claire

# 1F9D2 1F3FC-Tags
source: child | gender-neutral | medium-light skin tone | unspecified gender | young
fr: enfant | genre neutre | jeune | peau moyennement claire

# 1F9D2 1F3FC
source: child: medium-light skin tone
fr: enfant : peau moyennement claire

# 1F9D2 1F3FD-Tags
source: child | gender-neutral | medium skin tone | unspecified gender | young
fr: enfant | genre neutre | jeune | peau légèrement mate

# 1F9D2 1F3FD
source: child: medium skin tone
fr: enfant : peau légèrement mate

# 1F9D2 1F3FE-Tags
source: child | gender-neutral | medium-dark skin tone | unspecified gender | young
fr: enfant | genre neutre | jeune | peau mate

# 1F9D2 1F3FE
source: child: medium-dark skin tone
fr: enfant : peau mate

# 1F9D2 1F3FF-Tags
source: child | dark skin tone | gender-neutral | unspecified gender | young
fr: enfant | genre neutre | jeune | peau foncée

# 1F9D2 1F3FF
source: child: dark skin tone
fr: enfant : peau foncée

# 1F466 1F3FB-Tags
source: boy | light skin tone | young
fr: garçon | jeune | peau claire

# 1F466 1F3FB
source: boy: light skin tone
fr: garçon : peau claire

# 1F466 1F3FC-Tags
source: boy | medium-light skin tone | young
fr: garçon | jeune | peau moyennement claire

# 1F466 1F3FC
source: boy: medium-light skin tone
fr: garçon : peau moyennement claire

# 1F466 1F3FD-Tags
source: boy | medium skin tone | young
fr: garçon | jeune | peau légèrement mate

# 1F466 1F3FD
source: boy: medium skin tone
fr: garçon : peau légèrement mate

# 1F466 1F3FE-Tags
source: boy | medium-dark skin tone | young
fr: garçon | jeune | peau mate

# 1F466 1F3FE
source: boy: medium-dark skin tone
fr: garçon : peau mate

# 1F466 1F3FF-Tags
source: boy | dark skin tone | young
fr: garçon | jeune | peau foncée

# 1F466 1F3FF
source: boy: dark skin tone
fr: garçon : peau foncée

# 1F467 1F3FB-Tags
source: girl | light skin tone | Virgo | young | zodiac
fr: fille | jeune | peau claire | vierge | zodiaque

# 1F467 1F3FB
source: girl: light skin tone
fr: fille : peau claire

# 1F467 1F3FC-Tags
source: girl | medium-light skin tone | Virgo | young | zodiac
fr: fille | jeune | peau moyennement claire | vierge | zodiaque

# 1F467 1F3FC
source: girl: medium-light skin tone
fr: fille : peau moyennement claire

# 1F467 1F3FD-Tags
source: girl | medium skin tone | Virgo | young | zodiac
fr: fille | jeune | peau légèrement mate | vierge | zodiaque

# 1F467 1F3FD
source: girl: medium skin tone
fr: fille : peau légèrement mate

# 1F467 1F3FE-Tags
source: girl | medium-dark skin tone | Virgo | young | zodiac
fr: fille | jeune | peau mate | vierge | zodiaque

# 1F467 1F3FE
source: girl: medium-dark skin tone
fr: fille : peau mate

# 1F467 1F3FF-Tags
source: dark skin tone | girl | Virgo | young | zodiac
fr: fille | jeune | peau foncée | vierge | zodiaque

# 1F467 1F3FF
source: girl: dark skin tone
fr: fille : peau foncée

# 1F9D1 1F3FB-Tags
source: adult | gender-neutral | light skin tone | person | unspecified gender
fr: adulte | genre neutre | peau claire

# 1F9D1 1F3FB
source: person: light skin tone
fr: adulte : peau claire

# 1F9D1 1F3FC-Tags
source: adult | gender-neutral | medium-light skin tone | person | unspecified gender
fr: adulte | genre neutre | peau moyennement claire

# 1F9D1 1F3FC
source: person: medium-light skin tone
fr: adulte : peau moyennement claire

# 1F9D1 1F3FD-Tags
source: adult | gender-neutral | medium skin tone | person | unspecified gender
fr: adulte | genre neutre | peau légèrement mate

# 1F9D1 1F3FD
source: person: medium skin tone
fr: adulte : peau légèrement mate

# 1F9D1 1F3FE-Tags
source: adult | gender-neutral | medium-dark skin tone | person | unspecified gender
fr: adulte | genre neutre | peau mate

# 1F9D1 1F3FE
source: person: medium-dark skin tone
fr: adulte : peau mate

# 1F9D1 1F3FF-Tags
source: adult | dark skin tone | gender-neutral | person | unspecified gender
fr: adulte | genre neutre | peau foncée

# 1F9D1 1F3FF
source: person: dark skin tone
fr: adulte : peau foncée

# 1F471 1F3FB-Tags
source: blond | blond-haired person | hair | light skin tone | person: blond hair
fr: blond | cheveux | peau claire | personne blonde

# 1F471 1F3FB
source: person: light skin tone, blond hair
fr: personne blonde : peau claire

# 1F471 1F3FC-Tags
source: blond | blond-haired person | hair | medium-light skin tone | person: blond hair
fr: blond | cheveux | peau moyennement claire | personne blonde

# 1F471 1F3FC
source: person: medium-light skin tone, blond hair
fr: personne blonde : peau moyennement claire

# 1F471 1F3FD-Tags
source: blond | blond-haired person | hair | medium skin tone | person: blond hair
fr: blond | cheveux | peau légèrement mate | personne blonde

# 1F471 1F3FD
source: person: medium skin tone, blond hair
fr: personne blonde : peau légèrement mate

# 1F471 1F3FE-Tags
source: blond | blond-haired person | hair | medium-dark skin tone | person: blond hair
fr: blond | cheveux | peau mate | personne blonde

# 1F471 1F3FE
source: person: medium-dark skin tone, blond hair
fr: personne blonde : peau mate

# 1F471 1F3FF-Tags
source: blond | blond-haired person | dark skin tone | hair | person: blond hair
fr: blond | cheveux | peau foncée | personne blonde

# 1F471 1F3FF
source: person: dark skin tone, blond hair
fr: personne blonde : peau foncée

# 1F9D1 1F3FB 200D 2764 200D 1F48B 200D 1F9D1 1F3FC-Tags
source: couple | kiss | light skin tone | medium-light skin tone | person
fr: adulte | baiser | bisou | couple | peau claire | peau moyennement claire

# 1F9D1 1F3FB 200D 2764 200D 1F48B 200D 1F9D1 1F3FC
source: kiss: person, person, light skin tone, medium-light skin tone
fr: bisou : adulte, adulte, peau claire et peau moyennement claire

# 1F9D1 1F3FB 200D 2764 200D 1F48B 200D 1F9D1 1F3FD-Tags
source: couple | kiss | light skin tone | medium skin tone | person
fr: adulte | baiser | bisou | couple | peau claire | peau légèrement mate

# 1F9D1 1F3FB 200D 2764 200D 1F48B 200D 1F9D1 1F3FD
source: kiss: person, person, light skin tone, medium skin tone
fr: bisou : adulte, adulte, peau claire et peau légèrement mate

# 1F9D1 1F3FB 200D 2764 200D 1F48B 200D 1F9D1 1F3FE-Tags
source: couple | kiss | light skin tone | medium-dark skin tone | person
fr: adulte | baiser | bisou | couple | peau claire | peau mate

# 1F9D1 1F3FB 200D 2764 200D 1F48B 200D 1F9D1 1F3FE
source: kiss: person, person, light skin tone, medium-dark skin tone
fr: bisou : adulte, adulte, peau claire et peau mate

# 1F9D1 1F3FB 200D 2764 200D 1F48B 200D 1F9D1 1F3FF-Tags
source: couple | dark skin tone | kiss | light skin tone | person
fr: adulte | baiser | bisou | couple | peau claire | peau foncée

# 1F9D1 1F3FB 200D 2764 200D 1F48B 200D 1F9D1 1F3FF
source: kiss: person, person, light skin tone, dark skin tone
fr: bisou : adulte, adulte, peau claire et peau foncée

# 1F9D1 1F3FC 200D 2764 200D 1F48B 200D 1F9D1 1F3FB-Tags
source: couple | kiss | light skin tone | medium-light skin tone | person
fr: adulte | baiser | bisou | couple | peau claire | peau moyennement claire

# 1F9D1 1F3FC 200D 2764 200D 1F48B 200D 1F9D1 1F3FB
source: kiss: person, person, medium-light skin tone, light skin tone
fr: bisou : adulte, adulte, peau moyennement claire et peau claire

# 1F9D1 1F3FC 200D 2764 200D 1F48B 200D 1F9D1 1F3FD-Tags
source: couple | kiss | medium skin tone | medium-light skin tone | person
fr: adulte | baiser | bisou | couple | peau légèrement mate | peau moyennement claire

# 1F9D1 1F3FC 200D 2764 200D 1F48B 200D 1F9D1 1F3FD
source: kiss: person, person, medium-light skin tone, medium skin tone
fr: bisou : adulte, adulte, peau moyennement claire et peau légèrement mate

# 1F9D1 1F3FC 200D 2764 200D 1F48B 200D 1F9D1 1F3FE-Tags
source: couple | kiss | medium-dark skin tone | medium-light skin tone | person
fr: adulte | baiser | bisou | couple | peau mate | peau moyennement claire

# 1F9D1 1F3FC 200D 2764 200D 1F48B 200D 1F9D1 1F3FE
source: kiss: person, person, medium-light skin tone, medium-dark skin tone
fr: bisou : adulte, adulte, peau moyennement claire et peau mate

# 1F9D1 1F3FC 200D 2764 200D 1F48B 200D 1F9D1 1F3FF-Tags
source: couple | dark skin tone | kiss | medium-light skin tone | person
fr: adulte | baiser | bisou | couple | peau foncée | peau moyennement claire

# 1F9D1 1F3FC 200D 2764 200D 1F48B 200D 1F9D1 1F3FF
source: kiss: person, person, medium-light skin tone, dark skin tone
fr: bisou : adulte, adulte, peau moyennement claire et peau foncée

# 1F9D1 1F3FD 200D 2764 200D 1F48B 200D 1F9D1 1F3FB-Tags
source: couple | kiss | light skin tone | medium skin tone | person
fr: adulte | baiser | bisou | couple | peau claire | peau légèrement mate

# 1F9D1 1F3FD 200D 2764 200D 1F48B 200D 1F9D1 1F3FB
source: kiss: person, person, medium skin tone, light skin tone
fr: bisou : adulte, adulte, peau légèrement mate et peau claire

# 1F9D1 1F3FD 200D 2764 200D 1F48B 200D 1F9D1 1F3FC-Tags
source: couple | kiss | medium skin tone | medium-light skin tone | person
fr: adulte | baiser | bisou | couple | peau légèrement mate | peau moyennement claire

# 1F9D1 1F3FD 200D 2764 200D 1F48B 200D 1F9D1 1F3FC
source: kiss: person, person, medium skin tone, medium-light skin tone
fr: bisou : adulte, adulte, peau légèrement mate et peau moyennement claire

# 1F9D1 1F3FD 200D 2764 200D 1F48B 200D 1F9D1 1F3FE-Tags
source: couple | kiss | medium skin tone | medium-dark skin tone | person
fr: adulte | baiser | bisou | couple | peau légèrement mate | peau mate

# 1F9D1 1F3FD 200D 2764 200D 1F48B 200D 1F9D1 1F3FE
source: kiss: person, person, medium skin tone, medium-dark skin tone
fr: bisou : adulte, adulte, peau légèrement mate et peau mate

# 1F9D1 1F3FD 200D 2764 200D 1F48B 200D 1F9D1 1F3FF-Tags
source: couple | dark skin tone | kiss | medium skin tone | person
fr: adulte | baiser | bisou | couple | peau foncée | peau légèrement mate

# 1F9D1 1F3FD 200D 2764 200D 1F48B 200D 1F9D1 1F3FF
source: kiss: person, person, medium skin tone, dark skin tone
fr: bisou : adulte, adulte, peau légèrement mate et peau foncée

# 1F9D1 1F3FE 200D 2764 200D 1F48B 200D 1F9D1 1F3FB-Tags
source: couple | kiss | light skin tone | medium-dark skin tone | person
fr: adulte | baiser | bisou | couple | peau claire | peau mate

# 1F9D1 1F3FE 200D 2764 200D 1F48B 200D 1F9D1 1F3FB
source: kiss: person, person, medium-dark skin tone, light skin tone
fr: bisou : adulte, adulte, peau mate et peau claire

# 1F9D1 1F3FE 200D 2764 200D 1F48B 200D 1F9D1 1F3FC-Tags
source: couple | kiss | medium-dark skin tone | medium-light skin tone | person
fr: adulte | baiser | bisou | couple | peau mate | peau moyennement claire

# 1F9D1 1F3FE 200D 2764 200D 1F48B 200D 1F9D1 1F3FC
source: kiss: person, person, medium-dark skin tone, medium-light skin tone
fr: bisou : adulte, adulte, peau mate et peau moyennement claire

# 1F9D1 1F3FE 200D 2764 200D 1F48B 200D 1F9D1 1F3FD-Tags
source: couple | kiss | medium skin tone | medium-dark skin tone | person
fr: adulte | baiser | bisou | couple | peau légèrement mate | peau mate

# 1F9D1 1F3FE 200D 2764 200D 1F48B 200D 1F9D1 1F3FD
source: kiss: person, person, medium-dark skin tone, medium skin tone
fr: bisou : adulte, adulte, peau mate et peau légèrement mate
