Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F474 1F3FB
source: old man: light skin tone
fr: homme âgé : peau claire

# 1F474 1F3FC-Tags
source: adult | man | medium-light skin tone | old
fr: âgé | homme | peau moyennement claire

# 1F474 1F3FC
source: old man: medium-light skin tone
fr: homme âgé : peau moyennement claire

# 1F474 1F3FD-Tags
source: adult | man | medium skin tone | old
fr: âgé | homme | peau légèrement mate

# 1F474 1F3FD
source: old man: medium skin tone
fr: homme âgé : peau légèrement mate

# 1F474 1F3FE-Tags
source: adult | man | medium-dark skin tone | old
fr: âgé | homme | peau mate

# 1F474 1F3FE
source: old man: medium-dark skin tone
fr: homme âgé : peau mate

# 1F474 1F3FF-Tags
source: adult | dark skin tone | man | old
fr: âgé | homme | peau foncée

# 1F474 1F3FF
source: old man: dark skin tone
fr: homme âgé : peau foncée

# 1F475 1F3FB-Tags
source: adult | light skin tone | old | woman
fr: âgée | femme | peau claire

# 1F475 1F3FB
source: old woman: light skin tone
fr: femme âgée : peau claire

# 1F475 1F3FC-Tags
source: adult | medium-light skin tone | old | woman
fr: âgée | femme | peau moyennement claire

# 1F475 1F3FC
source: old woman: medium-light skin tone
fr: femme âgée : peau moyennement claire

# 1F475 1F3FD-Tags
source: adult | medium skin tone | old | woman
fr: âgée | femme | peau légèrement mate

# 1F475 1F3FD
source: old woman: medium skin tone
fr: femme âgée : peau légèrement mate

# 1F475 1F3FE-Tags
source: adult | medium-dark skin tone | old | woman
fr: âgée | femme | peau mate

# 1F475 1F3FE
source: old woman: medium-dark skin tone
fr: femme âgée : peau mate

# 1F475 1F3FF-Tags
source: adult | dark skin tone | old | woman
fr: âgée | femme | peau foncée

# 1F475 1F3FF
source: old woman: dark skin tone
fr: femme âgée : peau foncée

# 1F64D 1F3FB-Tags
source: frown | gesture | light skin tone | person frowning
fr: froncer | peau claire | personne fronçant les sourcils | sourcils

# 1F64D 1F3FB
source: person frowning: light skin tone
fr: personne fronçant les sourcils : peau claire

# 1F64D 1F3FC-Tags
source: frown | gesture | medium-light skin tone | person frowning
fr: froncer | peau moyennement claire | personne fronçant les sourcils | sourcils

# 1F64D 1F3FC
source: person frowning: medium-light skin tone
fr: personne fronçant les sourcils : peau moyennement claire

# 1F64D 1F3FD-Tags
source: frown | gesture | medium skin tone | person frowning
fr: froncer | peau légèrement mate | personne fronçant les sourcils | sourcils

# 1F64D 1F3FD
source: person frowning: medium skin tone
fr: personne fronçant les sourcils : peau légèrement mate

# 1F64D 1F3FE-Tags
source: frown | gesture | medium-dark skin tone | person frowning
fr: froncer | peau mate | personne fronçant les sourcils | sourcils

# 1F64D 1F3FE
source: person frowning: medium-dark skin tone
fr: personne fronçant les sourcils : peau mate

# 1F64D 1F3FF-Tags
source: dark skin tone | frown | gesture | person frowning
fr: froncer | peau foncée | personne fronçant les sourcils | sourcils

# 1F64D 1F3FF
source: person frowning: dark skin tone
fr: personne fronçant les sourcils : peau foncée

# 1F64D 1F3FB 200D 2642-Tags
source: frowning | gesture | light skin tone | man
fr: froncement | geste | homme | homme fronçant les sourcils | peau claire

# 1F64D 1F3FB 200D 2642
source: man frowning: light skin tone
fr: homme fronçant les sourcils : peau claire

# 1F64D 1F3FC 200D 2642-Tags
source: frowning | gesture | man | medium-light skin tone
fr: froncement | geste | homme | homme fronçant les sourcils | peau moyennement claire

# 1F64D 1F3FC 200D 2642
source: man frowning: medium-light skin tone
fr: homme fronçant les sourcils : peau moyennement claire

# 1F64D 1F3FD 200D 2642-Tags
source: frowning | gesture | man | medium skin tone
fr: froncement | geste | homme | homme fronçant les sourcils | peau légèrement mate

# 1F64D 1F3FD 200D 2642
source: man frowning: medium skin tone
fr: homme fronçant les sourcils : peau légèrement mate

# 1F64D 1F3FE 200D 2642-Tags
source: frowning | gesture | man | medium-dark skin tone
fr: froncement | geste | homme | homme fronçant les sourcils | peau mate

# 1F64D 1F3FE 200D 2642
source: man frowning: medium-dark skin tone
fr: homme fronçant les sourcils : peau mate

# 1F64D 1F3FF 200D 2642-Tags
source: dark skin tone | frowning | gesture | man
fr: froncement | geste | homme | homme fronçant les sourcils | peau foncée

# 1F64D 1F3FF 200D 2642
source: man frowning: dark skin tone
fr: homme fronçant les sourcils : peau foncée

# 1F64D 1F3FB 200D 2640-Tags
source: frowning | gesture | light skin tone | woman
fr: femme | femme fronçant les sourcils | froncement | geste | peau claire

# 1F64D 1F3FB 200D 2640
source: woman frowning: light skin tone
fr: femme fronçant les sourcils : peau claire

# 1F64D 1F3FC 200D 2640-Tags
source: frowning | gesture | medium-light skin tone | woman
fr: femme | femme fronçant les sourcils | froncement | geste | peau moyennement claire

# 1F64D 1F3FC 200D 2640
source: woman frowning: medium-light skin tone
fr: femme fronçant les sourcils : peau moyennement claire

# 1F64D 1F3FD 200D 2640-Tags
source: frowning | gesture | medium skin tone | woman
fr: femme | femme fronçant les sourcils | froncement | geste | peau légèrement mate

# 1F64D 1F3FD 200D 2640
source: woman frowning: medium skin tone
fr: femme fronçant les sourcils : peau légèrement mate

# 1F64D 1F3FE 200D 2640-Tags
source: frowning | gesture | medium-dark skin tone | woman
fr: femme | femme fronçant les sourcils | froncement | geste | peau mate

# 1F64D 1F3FE 200D 2640
source: woman frowning: medium-dark skin tone
fr: femme fronçant les sourcils : peau mate

# 1F64D 1F3FF 200D 2640-Tags
source: dark skin tone | frowning | gesture | woman
fr: femme | femme fronçant les sourcils | froncement | geste | peau foncée

# 1F64D 1F3FF 200D 2640
source: woman frowning: dark skin tone
fr: femme fronçant les sourcils : peau foncée

# 1F64E 1F3FB-Tags
source: gesture | light skin tone | person pouting | pouting
fr: bouder | geste | moue | peau claire | personne qui boude

# 1F64E 1F3FB
source: person pouting: light skin tone
fr: personne qui boude : peau claire

# 1F64E 1F3FC-Tags
source: gesture | medium-light skin tone | person pouting | pouting
fr: bouder | geste | moue | peau moyennement claire | personne qui boude

# 1F64E 1F3FC
source: person pouting: medium-light skin tone
fr: personne qui boude : peau moyennement claire

# 1F64E 1F3FD-Tags
source: gesture | medium skin tone | person pouting | pouting
fr: bouder | geste | moue | peau légèrement mate | personne qui boude

# 1F64E 1F3FD
source: person pouting: medium skin tone
fr: personne qui boude : peau légèrement mate

# 1F64E 1F3FE-Tags
source: gesture | medium-dark skin tone | person pouting | pouting
fr: bouder | geste | moue | peau mate | personne qui boude

# 1F64E 1F3FE
source: person pouting: medium-dark skin tone
fr: personne qui boude : peau mate

# 1F64E 1F3FF-Tags
source: dark skin tone | gesture | person pouting | pouting
fr: bouder | geste | moue | peau foncée | personne qui boude

# 1F64E 1F3FF
source: person pouting: dark skin tone
fr: personne qui boude : peau foncée

# 1F64E 1F3FB 200D 2642-Tags
source: gesture | light skin tone | man | pouting
fr: boude | geste | homme | homme qui boude | peau claire

# 1F64E 1F3FB 200D 2642
source: man pouting: light skin tone
fr: homme qui boude : peau claire

# 1F64E 1F3FC 200D 2642-Tags
source: gesture | man | medium-light skin tone | pouting
fr: boude | geste | homme | homme qui boude | peau moyennement claire

# 1F64E 1F3FC 200D 2642
source: man pouting: medium-light skin tone
fr: homme qui boude : peau moyennement claire

# 1F64E 1F3FD 200D 2642-Tags
source: gesture | man | medium skin tone | pouting
fr: boude | geste | homme | homme qui boude | peau légèrement mate

# 1F64E 1F3FD 200D 2642
source: man pouting: medium skin tone
fr: homme qui boude : peau légèrement mate

# 1F64E 1F3FE 200D 2642-Tags
source: gesture | man | medium-dark skin tone | pouting
fr: boude | geste | homme | homme qui boude | peau mate

# 1F64E 1F3FE 200D 2642
source: man pouting: medium-dark skin tone
fr: homme qui boude : peau mate

# 1F64E 1F3FF 200D 2642-Tags
source: dark skin tone | gesture | man | pouting
fr: boude | geste | homme | homme qui boude | peau foncée

# 1F64E 1F3FF 200D 2642
source: man pouting: dark skin tone
fr: homme qui boude : peau foncée

# 1F64E 1F3FB 200D 2640-Tags
source: gesture | light skin tone | pouting | woman
fr: boude | femme | femme qui boude | geste | peau claire

# 1F64E 1F3FB 200D 2640
source: woman pouting: light skin tone
fr: femme qui boude : peau claire

# 1F64E 1F3FC 200D 2640-Tags
source: gesture | medium-light skin tone | pouting | woman
fr: boude | femme | femme qui boude | geste | peau moyennement claire

# 1F64E 1F3FC 200D 2640
source: woman pouting: medium-light skin tone
fr: femme qui boude : peau moyennement claire

# 1F64E 1F3FD 200D 2640-Tags
source: gesture | medium skin tone | pouting | woman
fr: boude | femme | femme qui boude | geste | peau légèrement mate

# 1F64E 1F3FD 200D 2640
source: woman pouting: medium skin tone
fr: femme qui boude : peau légèrement mate

# 1F64E 1F3FE 200D 2640-Tags
source: gesture | medium-dark skin tone | pouting | woman
fr: boude | femme | femme qui boude | geste | peau mate

# 1F64E 1F3FE 200D 2640
source: woman pouting: medium-dark skin tone
fr: femme qui boude : peau mate

# 1F64E 1F3FF 200D 2640-Tags
source: dark skin tone | gesture | pouting | woman
fr: boude | femme | femme qui boude | geste | peau foncée

# 1F64E 1F3FF 200D 2640
source: woman pouting: dark skin tone
fr: femme qui boude : peau foncée

# 1F645 1F3FB-Tags
source: forbidden | gesture | hand | light skin tone | person gesturing NO | prohibited
fr: geste | interdit | main | peau claire | personne faisant un geste d’interdiction

# 1F645 1F3FB
source: person gesturing NO: light skin tone
fr: personne faisant un geste d’interdiction : peau claire

# 1F645 1F3FC-Tags
source: forbidden | gesture | hand | medium-light skin tone | person gesturing NO | prohibited
fr: geste | interdit | main | peau moyennement claire | personne faisant un geste d’interdiction

# 1F645 1F3FC
source: person gesturing NO: medium-light skin tone
fr: personne faisant un geste d’interdiction : peau moyennement claire

# 1F645 1F3FD-Tags
source: forbidden | gesture | hand | medium skin tone | person gesturing NO | prohibited
fr: geste | interdit | main | peau légèrement mate | personne faisant un geste d’interdiction

# 1F645 1F3FD
source: person gesturing NO: medium skin tone
fr: personne faisant un geste d’interdiction : peau légèrement mate

# 1F645 1F3FE-Tags
source: forbidden | gesture | hand | medium-dark skin tone | person gesturing NO | prohibited
fr: geste | interdit | main | peau mate | personne faisant un geste d’interdiction

# 1F645 1F3FE
source: person gesturing NO: medium-dark skin tone
fr: personne faisant un geste d’interdiction : peau mate

# 1F645 1F3FF-Tags
source: dark skin tone | forbidden | gesture | hand | person gesturing NO | prohibited
fr: geste | interdit | main | peau foncée | personne faisant un geste d’interdiction

# 1F645 1F3FF
source: person gesturing NO: dark skin tone
fr: personne faisant un geste d’interdiction : peau foncée

# 1F645 1F3FB 200D 2642-Tags
source: forbidden | gesture | hand | light skin tone | man | man gesturing NO | prohibited
fr: geste | homme | homme faisant un geste d’interdiction | interdit | main | peau claire

# 1F645 1F3FB 200D 2642
source: man gesturing NO: light skin tone
fr: homme faisant un geste d’interdiction : peau claire

# 1F645 1F3FC 200D 2642-Tags
source: forbidden | gesture | hand | man | man gesturing NO | medium-light skin tone | prohibited
fr: geste | homme | homme faisant un geste d’interdiction | interdit | main | peau moyennement claire

# 1F645 1F3FC 200D 2642
source: man gesturing NO: medium-light skin tone
fr: homme faisant un geste d’interdiction : peau moyennement claire

# 1F645 1F3FD 200D 2642-Tags
source: forbidden | gesture | hand | man | man gesturing NO | medium skin tone | prohibited
fr: geste | homme | homme faisant un geste d’interdiction | interdit | main | peau légèrement mate

# 1F645 1F3FD 200D 2642
source: man gesturing NO: medium skin tone
fr: homme faisant un geste d’interdiction : peau légèrement mate

# 1F645 1F3FE 200D 2642-Tags
source: forbidden | gesture | hand | man | man gesturing NO | medium-dark skin tone | prohibited
fr: geste | homme | homme faisant un geste d’interdiction | interdit | main | peau mate

# 1F645 1F3FE 200D 2642
source: man gesturing NO: medium-dark skin tone
fr: homme faisant un geste d’interdiction : peau mate

# 1F645 1F3FF 200D 2642-Tags
source: dark skin tone | forbidden | gesture | hand | man | man gesturing NO | prohibited
fr: geste | homme | homme faisant un geste d’interdiction | interdit | main | peau foncée

# 1F645 1F3FF 200D 2642
source: man gesturing NO: dark skin tone
fr: homme faisant un geste d’interdiction : peau foncée

# 1F645 1F3FB 200D 2640-Tags
source: forbidden | gesture | hand | light skin tone | prohibited | woman | woman gesturing NO
fr: femme | femme faisant un geste d’interdiction | geste | interdit | main | peau claire

# 1F645 1F3FB 200D 2640
source: woman gesturing NO: light skin tone
fr: femme faisant un geste d’interdiction : peau claire

# 1F645 1F3FC 200D 2640-Tags
source: forbidden | gesture | hand | medium-light skin tone | prohibited | woman | woman gesturing NO
fr: femme | femme faisant un geste d’interdiction | geste | interdit | main | peau moyennement claire

# 1F645 1F3FC 200D 2640
source: woman gesturing NO: medium-light skin tone
fr: femme faisant un geste d’interdiction : peau moyennement claire

# 1F645 1F3FD 200D 2640-Tags
source: forbidden | gesture | hand | medium skin tone | prohibited | woman | woman gesturing NO
fr: femme | femme faisant un geste d’interdiction | geste | interdit | main | peau légèrement mate

# 1F645 1F3FD 200D 2640
source: woman gesturing NO: medium skin tone
fr: femme faisant un geste d’interdiction : peau légèrement mate

# 1F645 1F3FE 200D 2640-Tags
source: forbidden | gesture | hand | medium-dark skin tone | prohibited | woman | woman gesturing NO
fr: femme | femme faisant un geste d’interdiction | geste | interdit | main | peau mate

# 1F645 1F3FE 200D 2640
source: woman gesturing NO: medium-dark skin tone
fr: femme faisant un geste d’interdiction : peau mate

# 1F645 1F3FF 200D 2640-Tags
source: dark skin tone | forbidden | gesture | hand | prohibited | woman | woman gesturing NO
fr: femme | femme faisant un geste d’interdiction | geste | interdit | main | peau foncée

# 1F645 1F3FF 200D 2640
source: woman gesturing NO: dark skin tone
fr: femme faisant un geste d’interdiction : peau foncée

# 1F646 1F3FB-Tags
source: gesture | hand | light skin tone | OK | person gesturing OK
fr: geste | main | OK | peau claire | personne faisant un geste d’acceptation

# 1F646 1F3FB
source: person gesturing OK: light skin tone
fr: personne faisant un geste d’acceptation : peau claire

# 1F646 1F3FC-Tags
source: gesture | hand | medium-light skin tone | OK | person gesturing OK
fr: geste | main | OK | peau moyennement claire | personne faisant un geste d’acceptation

# 1F646 1F3FC
source: person gesturing OK: medium-light skin tone
fr: personne faisant un geste d’acceptation : peau moyennement claire

# 1F646 1F3FD-Tags
source: gesture | hand | medium skin tone | OK | person gesturing OK
fr: geste | main | OK | peau légèrement mate | personne faisant un geste d’acceptation

# 1F646 1F3FD
source: person gesturing OK: medium skin tone
fr: personne faisant un geste d’acceptation : peau légèrement mate

# 1F646 1F3FE-Tags
source: gesture | hand | medium-dark skin tone | OK | person gesturing OK
fr: geste | main | OK | peau mate | personne faisant un geste d’acceptation

# 1F646 1F3FE
source: person gesturing OK: medium-dark skin tone
fr: personne faisant un geste d’acceptation : peau mate

# 1F646 1F3FF-Tags
source: dark skin tone | gesture | hand | OK | person gesturing OK
fr: geste | main | OK | peau foncée | personne faisant un geste d’acceptation

# 1F646 1F3FF
source: person gesturing OK: dark skin tone
fr: personne faisant un geste d’acceptation : peau foncée

# 1F646 1F3FB 200D 2642-Tags
source: gesture | hand | light skin tone | man | man gesturing OK | OK
fr: geste d’accord | homme | homme faisant un geste d’acceptation | main | ok | peau claire

# 1F646 1F3FB 200D 2642
source: man gesturing OK: light skin tone
fr: homme faisant un geste d’acceptation : peau claire

# 1F646 1F3FC 200D 2642-Tags
source: gesture | hand | man | man gesturing OK | medium-light skin tone | OK
fr: geste d’accord | homme | homme faisant un geste d’acceptation | main | ok | peau moyennement claire

# 1F646 1F3FC 200D 2642
source: man gesturing OK: medium-light skin tone
fr: homme faisant un geste d’acceptation : peau moyennement claire

# 1F646 1F3FD 200D 2642-Tags
source: gesture | hand | man | man gesturing OK | medium skin tone | OK
fr: geste d’accord | homme | homme faisant un geste d’acceptation | main | ok | peau légèrement mate

# 1F646 1F3FD 200D 2642
source: man gesturing OK: medium skin tone
fr: homme faisant un geste d’acceptation : peau légèrement mate

# 1F646 1F3FE 200D 2642-Tags
source: gesture | hand | man | man gesturing OK | medium-dark skin tone | OK
fr: geste d’accord | homme | homme faisant un geste d’acceptation | main | ok | peau mate

# 1F646 1F3FE 200D 2642
source: man gesturing OK: medium-dark skin tone
fr: homme faisant un geste d’acceptation : peau mate

# 1F646 1F3FF 200D 2642-Tags
source: dark skin tone | gesture | hand | man | man gesturing OK | OK
fr: geste d’accord | homme | homme faisant un geste d’acceptation | main | ok | peau foncée

# 1F646 1F3FF 200D 2642
source: man gesturing OK: dark skin tone
fr: homme faisant un geste d’acceptation : peau foncée

# 1F646 1F3FB 200D 2640-Tags
source: gesture | hand | light skin tone | OK | woman | woman gesturing OK
fr: femme | femme faisant un geste d’acceptation | geste d’accord | main | ok | peau claire

# 1F646 1F3FB 200D 2640
source: woman gesturing OK: light skin tone
fr: femme faisant un geste d’acceptation : peau claire

# 1F646 1F3FC 200D 2640-Tags
source: gesture | hand | medium-light skin tone | OK | woman | woman gesturing OK
fr: femme | femme faisant un geste d’acceptation | geste d’accord | main | ok | peau moyennement claire

# 1F646 1F3FC 200D 2640
source: woman gesturing OK: medium-light skin tone
fr: femme faisant un geste d’acceptation : peau moyennement claire

# 1F646 1F3FD 200D 2640-Tags
source: gesture | hand | medium skin tone | OK | woman | woman gesturing OK
fr: femme | femme faisant un geste d’acceptation | geste d’accord | main | ok | peau légèrement mate

# 1F646 1F3FD 200D 2640
source: woman gesturing OK: medium skin tone
fr: femme faisant un geste d’acceptation : peau légèrement mate

# 1F646 1F3FE 200D 2640-Tags
source: gesture | hand | medium-dark skin tone | OK | woman | woman gesturing OK
fr: femme | femme faisant un geste d’acceptation | geste d’accord | main | ok | peau mate

# 1F646 1F3FE 200D 2640
source: woman gesturing OK: medium-dark skin tone
fr: femme faisant un geste d’acceptation : peau mate

# 1F646 1F3FF 200D 2640-Tags
source: dark skin tone | gesture | hand | OK | woman | woman gesturing OK
fr: femme | femme faisant un geste d’acceptation | geste d’accord | main | ok | peau foncée

# 1F646 1F3FF 200D 2640
source: woman gesturing OK: dark skin tone
fr: femme faisant un geste d’acceptation : peau foncée

# 1F481 1F3FB-Tags
source: hand | help | information | light skin tone | person tipping hand | sassy | tipping
fr: aide | information | main | peau claire | personne paume vers le haut

# 1F481 1F3FB
source: person tipping hand: light skin tone
fr: personne paume vers le haut : peau claire

# 1F481 1F3FC-Tags
source: hand | help | information | medium-light skin tone | person tipping hand | sassy | tipping
fr: aide | information | main | peau moyennement claire | personne paume vers le haut

# 1F481 1F3FC
source: person tipping hand: medium-light skin tone
fr: personne paume vers le haut : peau moyennement claire

# 1F481 1F3FD-Tags
source: hand | help | information | medium skin tone | person tipping hand | sassy | tipping
fr: aide | information | main | peau légèrement mate | personne paume vers le haut

# 1F481 1F3FD
source: person tipping hand: medium skin tone
fr: personne paume vers le haut : peau légèrement mate

# 1F481 1F3FE-Tags
source: hand | help | information | medium-dark skin tone | person tipping hand | sassy | tipping
fr: aide | information | main | peau mate | personne paume vers le haut

# 1F481 1F3FE
source: person tipping hand: medium-dark skin tone
fr: personne paume vers le haut : peau mate

# 1F481 1F3FF-Tags
source: dark skin tone | hand | help | information | person tipping hand | sassy | tipping
fr: aide | information | main | peau foncée | personne paume vers le haut

# 1F481 1F3FF
source: person tipping hand: dark skin tone
fr: personne paume vers le haut : peau foncée

# 1F481 1F3FB 200D 2642-Tags
source: light skin tone | man | man tipping hand | sassy | tipping hand
fr: homme | homme paume vers le haut | paume vers le haut | peau claire

# 1F481 1F3FB 200D 2642
source: man tipping hand: light skin tone
fr: homme paume vers le haut : peau claire

# 1F481 1F3FC 200D 2642-Tags
source: man | man tipping hand | medium-light skin tone | sassy | tipping hand
fr: homme | homme paume vers le haut | paume vers le haut | peau moyennement claire

# 1F481 1F3FC 200D 2642
source: man tipping hand: medium-light skin tone
fr: homme paume vers le haut : peau moyennement claire

# 1F481 1F3FD 200D 2642-Tags
source: man | man tipping hand | medium skin tone | sassy | tipping hand
fr: homme | homme paume vers le haut | paume vers le haut | peau légèrement mate

# 1F481 1F3FD 200D 2642
source: man tipping hand: medium skin tone
fr: homme paume vers le haut : peau légèrement mate

# 1F481 1F3FE 200D 2642-Tags
source: man | man tipping hand | medium-dark skin tone | sassy | tipping hand
fr: homme | homme paume vers le haut | paume vers le haut | peau mate

# 1F481 1F3FE 200D 2642
source: man tipping hand: medium-dark skin tone
fr: homme paume vers le haut : peau mate

# 1F481 1F3FF 200D 2642-Tags
source: dark skin tone | man | man tipping hand | sassy | tipping hand
fr: homme | homme paume vers le haut | paume vers le haut | peau foncée

# 1F481 1F3FF 200D 2642
source: man tipping hand: dark skin tone
fr: homme paume vers le haut : peau foncée

# 1F481 1F3FB 200D 2640-Tags
source: light skin tone | sassy | tipping hand | woman | woman tipping hand
fr: femme | femme paume vers le haut | paume vers le haut | peau claire

# 1F481 1F3FB 200D 2640
source: woman tipping hand: light skin tone
fr: femme paume vers le haut : peau claire

# 1F481 1F3FC 200D 2640-Tags
source: medium-light skin tone | sassy | tipping hand | woman | woman tipping hand
fr: femme | femme paume vers le haut | paume vers le haut | peau moyennement claire

# 1F481 1F3FC 200D 2640
source: woman tipping hand: medium-light skin tone
fr: femme paume vers le haut : peau moyennement claire

# 1F481 1F3FD 200D 2640-Tags
source: medium skin tone | sassy | tipping hand | woman | woman tipping hand
fr: femme | femme paume vers le haut | paume vers le haut | peau légèrement mate

# 1F481 1F3FD 200D 2640
source: woman tipping hand: medium skin tone
fr: femme paume vers le haut : peau légèrement mate

# 1F481 1F3FE 200D 2640-Tags
source: medium-dark skin tone | sassy | tipping hand | woman | woman tipping hand
fr: femme | femme paume vers le haut | paume vers le haut | peau mate

# 1F481 1F3FE 200D 2640
source: woman tipping hand: medium-dark skin tone
fr: femme paume vers le haut : peau mate
