Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F4FD-Tags
source: cinema | film | movie | projector | video
fr: projecteur | projecteur cinématographique

# 1F4FD
source: film projector
fr: projecteur cinématographique

# 1F3AC-Tags
source: clapper | clapper board | movie
fr: clap | film

# 1F3AC
source: clapper board
fr: clap

# 1F4FA-Tags
source: television | tv | video
fr: téléviseur | télévision | TV

# 1F4FA
source: television
fr: téléviseur

# 1F4F7-Tags
source: camera | video
fr: appareil photo | vidéo

# 1F4F7
source: camera
fr: appareil photo

# 1F4F8-Tags
source: camera | camera with flash | flash | video
fr: appareil photo | appareil photo avec flash

# 1F4F8
source: camera with flash
fr: appareil photo avec flash

# 1F4F9-Tags
source: camera | video
fr: caméra | caméscope | vidéo

# 1F4F9
source: video camera
fr: caméscope

# 1F4FC-Tags
source: tape | vhs | video | videocassette
fr: cassette vidéo | vhs | vidéocassette

# 1F4FC
source: videocassette
fr: cassette vidéo

# 1F50D-Tags
source: glass | magnifying | magnifying glass tilted left | search | tool
fr: loupe | loupe orientée à gauche | recherche

# 1F50D
source: magnifying glass tilted left
fr: loupe orientée à gauche

# 1F50E-Tags
source: glass | magnifying | magnifying glass tilted right | search | tool
fr: loupe | loupe orientée à droite | recherche

# 1F50E
source: magnifying glass tilted right
fr: loupe orientée à droite

# 1F56F-Tags
source: candle | light
fr: bougie | lumière

# 1F56F
source: candle
fr: bougie

# 1F4A1-Tags
source: bulb | comic | electric | idea | light
fr: ampoule | dessin | idée | lumière

# 1F4A1
source: light bulb
fr: ampoule

# 1F526-Tags
source: electric | flashlight | light | tool | torch
fr: lumière | torche

# 1F526
source: flashlight
fr: torche

# 1F3EE-Tags
source: bar | lantern | light | red | red paper lantern
fr: japonais | lampion rouge | lanterne | lumière | rouge

# 1F3EE
source: red paper lantern
fr: lampion rouge

# 1FA94-Tags
source: diya | lamp | oil
fr: ārtī | Diwali | diya | huile | lampe | lampe à beurre

# 1FA94
source: diya lamp
fr: diya

# 1F4D4-Tags
source: book | cover | decorated | notebook | notebook with decorative cover
fr: carnet | carnet avec couverture

# 1F4D4
source: notebook with decorative cover
fr: carnet avec couverture

# 1F4D5-Tags
source: book | closed
fr: livre | livre fermé

# 1F4D5
source: closed book
fr: livre fermé

# 1F4D6-Tags
source: book | open
fr: livre | livre ouvert

# 1F4D6
source: open book
fr: livre ouvert

# 1F4D7-Tags
source: book | green
fr: livre | livre vert

# 1F4D7
source: green book
fr: livre vert

# 1F4D8-Tags
source: blue | book
fr: livre | livre bleu

# 1F4D8
source: blue book
fr: livre bleu

# 1F4D9-Tags
source: book | orange
fr: livre | livre orange

# 1F4D9
source: orange book
fr: livre orange

# 1F4DA-Tags
source: book | books
fr: livre | livres

# 1F4DA
source: books
fr: livres

# 1F4D3-Tags
source: notebook
fr: carnet

# 1F4D3
source: notebook
fr: carnet

# 1F4D2-Tags
source: ledger | notebook
fr: carnet de compte | grand livre

# 1F4D2
source: ledger
fr: carnet de compte

# 1F4C3-Tags
source: curl | document | page | page with curl
fr: page | page enroulée

# 1F4C3
source: page with curl
fr: page enroulée

# 1F4DC-Tags
source: paper | scroll
fr: papier | parchemin

# 1F4DC
source: scroll
fr: parchemin

# 1F4C4-Tags
source: document | page | page facing up
fr: document | page

# 1F4C4
source: page facing up
fr: page

# 1F4F0-Tags
source: news | newspaper | paper
fr: actualités | journal

# 1F4F0
source: newspaper
fr: journal

# 1F5DE-Tags
source: news | newspaper | paper | rolled | rolled-up newspaper
fr: journal | journal roulé

# 1F5DE
source: rolled-up newspaper
fr: journal roulé

# 1F4D1-Tags
source: bookmark | mark | marker | tabs
fr: marque | marqueur | onglets | signet | signets

# 1F4D1
source: bookmark tabs
fr: signets

# 1F516-Tags
source: bookmark | mark
fr: marque-page | marqueur

# 1F516
source: bookmark
fr: marque-page

# 1F3F7-Tags
source: label
fr: étiquette

# 1F3F7
source: label
fr: étiquette

# 1F4B0-Tags
source: bag | dollar | money | moneybag
fr: argent | dollar | sac | sac d’argent | sac plein d’argent

# 1F4B0
source: money bag
fr: sac plein d’argent

# 1FA99-Tags
source: coin | gold | metal | money | silver | treasure
fr: argent | métal | or | pièce | trésor

# 1FA99
source: coin
fr: pièce

# 1F4B4-Tags
source: banknote | bill | currency | money | note | yen
fr: billet | billet en yens

# 1F4B4
source: yen banknote
fr: billet en yens

# 1F4B5-Tags
source: banknote | bill | currency | dollar | money | note
fr: billet | billet en dollars

# 1F4B5
source: dollar banknote
fr: billet en dollars

# 1F4B6-Tags
source: banknote | bill | currency | euro | money | note
fr: billet | billet en euros

# 1F4B6
source: euro banknote
fr: billet en euros

# 1F4B7-Tags
source: banknote | bill | currency | money | note | pound
fr: billet | billet en livres

# 1F4B7
source: pound banknote
fr: billet en livres

# 1F4B8-Tags
source: banknote | bill | fly | money | money with wings | wings
fr: billet | billet avec des ailes

# 1F4B8
source: money with wings
fr: billet avec des ailes

# 1F4B3-Tags
source: card | credit | money
fr: bancaire | carte

# 1F4B3
source: credit card
fr: carte bancaire

# 1F9FE-Tags
source: accounting | bookkeeping | evidence | proof | receipt
fr: comptabilité | justificatif | preuve | reçu

# 1F9FE
source: receipt
fr: reçu

# 1F4B9-Tags
source: chart | chart increasing with yen | graph | growth | money | yen
fr: banque | courbe avec yen en hausse | graphique | hausse | monnaie

# 1F4B9
source: chart increasing with yen
fr: courbe avec yen en hausse

# 2709-Tags
source: email | envelope | letter
fr: courrier électronique | e-mail | enveloppe

source: envelope
fr: enveloppe

# 1F4E7-Tags
source: e-mail | email | letter | mail
fr: courrier électronique | e-mail | message

# 1F4E8-Tags
source: e-mail | email | envelope | incoming | letter | receive
fr: courrier électronique | e-mail | message | message reçu

# 1F4E8
source: incoming envelope
fr: message reçu

# 1F4E9-Tags
source: arrow | e-mail | email | envelope | envelope with arrow | outgoing
fr: courrier électronique | e-mail | enveloppe avec flèche | message

# 1F4E9
source: envelope with arrow
fr: enveloppe avec flèche

# 1F4E4-Tags
source: box | letter | mail | outbox | sent | tray
fr: boîte d’envoi | courrier électronique | e-mail | message

# 1F4E4
source: outbox tray
fr: boîte d’envoi

# 1F4E5-Tags
source: box | inbox | letter | mail | receive | tray
fr: boîte de réception | courrier électronique | e-mail | message

# 1F4E5
source: inbox tray
fr: boîte de réception

# 1F4E6-Tags
source: box | package | parcel
fr: colis | paquet

# 1F4E6
source: package
fr: colis

# 1F4EB-Tags
source: closed | closed mailbox with raised flag | mail | mailbox | postbox
fr: boîte aux lettres fermée drapeau levé | courrier

# 1F4EB
source: closed mailbox with raised flag
fr: boîte aux lettres fermée drapeau levé

# 1F4EA-Tags
source: closed | closed mailbox with lowered flag | lowered | mail | mailbox | postbox
fr: boîte aux lettres fermée drapeau baissé | courrier

# 1F4EA
source: closed mailbox with lowered flag
fr: boîte aux lettres fermée drapeau baissé

# 1F4EC-Tags
source: mail | mailbox | open | open mailbox with raised flag | postbox
fr: boîte aux lettres ouverte drapeau levé | courrier

# 1F4EC
source: open mailbox with raised flag
fr: boîte aux lettres ouverte drapeau levé

# 1F4ED-Tags
source: lowered | mail | mailbox | open | open mailbox with lowered flag | postbox
fr: boîte aux lettres ouverte drapeau baissé | courrier

# 1F4ED
source: open mailbox with lowered flag
fr: boîte aux lettres ouverte drapeau baissé

# 1F4EE-Tags
source: mail | mailbox | postbox
fr: boîte aux lettres | courrier

# 1F4EE
source: postbox
fr: boîte aux lettres

# 1F5F3-Tags
source: ballot | ballot box with ballot | box
fr: urne | urne électorale

# 1F5F3
source: ballot box with ballot
fr: urne électorale

# 270F-Tags
source: pencil
fr: crayon

# 270F
source: pencil
fr: crayon

# 2712-Tags
source: black nib | nib | pen
fr: stylo | stylo plume noir

source: black nib
fr: stylo plume noir

# 1F58B-Tags
source: fountain | pen
fr: stylo | stylo plume

# 1F58B
source: fountain pen
fr: stylo plume

# 1F58A-Tags
source: ballpoint | pen
fr: stylo | stylo bille

# 1F58A
source: pen
fr: stylo

# 1F58C-Tags
source: paintbrush | painting
fr: peinture | pinceau

# 1F58C
source: paintbrush
fr: pinceau

# 1F58D-Tags
source: crayon
fr: crayon pastel | pastel

# 1F58D
source: crayon
fr: crayon pastel

# 1F4DD-Tags
source: memo | pencil
fr: crayon | mémo

# 1F4DD
source: memo
fr: mémo

# 1F4BC-Tags
source: briefcase
fr: porte-documents

# 1F4BC
source: briefcase
fr: porte-documents

# 1F4C1-Tags
source: file | folder
fr: dossier | fichier

# 1F4C1
source: file folder
fr: dossier

# 1F4C2-Tags
source: file | folder | open
fr: dossier | dossier ouvert

# 1F4C2
source: open file folder
fr: dossier ouvert

# 1F5C2-Tags
source: card | dividers | index
fr: classement | index | intercalaire | intercalaires

# 1F5C2
source: card index dividers
fr: intercalaires

# 1F4C5-Tags
source: calendar | date
fr: calendrier | date

# 1F4C5
source: calendar
fr: calendrier

# 1F4C6-Tags
source: calendar | tear-off calendar
fr: calendrier | date | éphéméride

# 1F4C6
source: tear-off calendar
fr: éphéméride

# 1F5D2-Tags
source: note | pad | spiral | spiral notepad
fr: bloc-notes à spirale | notes

# 1F5D2
source: spiral notepad
fr: bloc-notes à spirale

# 1F5D3-Tags
source: calendar | pad | spiral
fr: calendrier | calendrier à spirale

# 1F5D3
source: spiral calendar
fr: calendrier à spirale

# 1F4C7-Tags
source: card | index | rolodex
fr: carnet d’adresses | fiche | index | rolodex

# 1F4C7
source: card index
fr: carnet d’adresses

# 1F4C8-Tags
source: chart | chart increasing | graph | growth | trend | upward
fr: graphique | graphique en hausse | hausse | tendance

# 1F4C8
source: chart increasing
fr: graphique en hausse

# 1F4C9-Tags
source: chart | chart decreasing | down | graph | trend
fr: baisse | graphique | graphique en baisse | tendance

# 1F4C9
source: chart decreasing
fr: graphique en baisse

# 1F4CA-Tags
source: bar | chart | graph
fr: graphique | graphiques à barres

# 1F4CA
source: bar chart
fr: graphiques à barres

# 1F4CB-Tags
source: clipboard
fr: fournitures | porte-bloc

# 1F4CB
source: clipboard
fr: porte-bloc

# 1F4CC-Tags
source: pin | pushpin
fr: fournitures | punaise

# 1F4CC
source: pushpin
fr: punaise

# 1F4CD-Tags
source: pin | pushpin | round pushpin
fr: épingle | fournitures

# 1F4CD
source: round pushpin
fr: épingle

# 1F4CE-Tags
source: paperclip
fr: fournitures | trombone

# 1F4CE
source: paperclip
fr: trombone

# 1F587-Tags
source: link | linked paperclips | paperclip
fr: fournitures | trombones

# 1F587
source: linked paperclips
fr: trombones

# 1F4CF-Tags
source: ruler | straight edge | straight ruler
fr: fournitures | règle

# 1F4CF
source: straight ruler
fr: règle

# 1F4D0-Tags
source: ruler | set | triangle | triangular ruler
fr: équerre | fournitures

# 1F4D0
source: triangular ruler
fr: équerre

# 2702-Tags
source: cutting | scissors | tool
fr: ciseaux | fournitures

source: scissors
fr: ciseaux

# 1F5C3-Tags
source: box | card | file
fr: boîte à dossiers | dossier

# 1F5C3
source: card file box
fr: boîte à dossiers

# 1F5C4-Tags
source: cabinet | file | filing
fr: classement | classer | dossier | meuble | meuble à dossiers

# 1F5C4
source: file cabinet
fr: meuble à dossiers

# 1F5D1-Tags
source: wastebasket
fr: corbeille | corbeille à papiers

# 1F5D1
source: wastebasket
fr: corbeille à papiers

# 1F512-Tags
source: closed | locked
fr: cadenas | cadenas fermé | verrouillé

# 1F512
source: locked
fr: cadenas fermé

# 1F513-Tags
source: lock | open | unlock | unlocked
fr: cadenas | cadenas ouvert

# 1F513
source: unlocked
fr: cadenas ouvert

# 1F50F-Tags
source: ink | lock | locked with pen | nib | pen | privacy
fr: cadenas fermé avec stylo | verrouillé

# 1F50F
source: locked with pen
fr: cadenas fermé avec stylo

# 1F510-Tags
source: closed | key | lock | locked with key | secure
fr: cadenas fermé avec clé | sécurisé

# 1F510
source: locked with key
fr: cadenas fermé avec clé

# 1F511-Tags
source: key | lock | password
fr: clé | mot de passe | serrure

# 1F511
source: key
fr: clé

# 1F5DD-Tags
source: clue | key | lock | old
fr: clé | clé ancienne | serrure

# 1F5DD
source: old key
fr: clé ancienne

# 1F528-Tags
source: hammer | tool
fr: marteau | outil

# 1F528
source: hammer
fr: marteau

# 1FA93-Tags
source: axe | chop | hatchet | split | wood
fr: bois | fendre | hache | hachette

# 1FA93
source: axe
fr: hache

# 26CF-Tags
source: mining | pick | tool
fr: mine | outil | pioche

# 26CF
source: pick
fr: pioche

# 2692-Tags
source: hammer | hammer and pick | pick | tool
fr: marteau | marteau et pioche | outil | pioche

source: hammer and pick
fr: marteau et pioche

# 1F6E0-Tags
source: hammer | hammer and wrench | spanner | tool | wrench
fr: clé | clé à molette | marteau | marteau et clé à molette | outil

# 1F6E0
source: hammer and wrench
fr: marteau et clé à molette

# 1F5E1-Tags
source: dagger | knife | weapon
fr: arme | couteau | dague | poignard

# 1F5E1
source: dagger
fr: dague

# 2694-Tags
source: crossed | swords | weapon
fr: arme | croisées | épées

source: crossed swords
fr: épées croisées

# 1F52B-Tags
source: gun | handgun | pistol | revolver | tool | water | weapon
fr: arme | arme à feu | pistolet | pistolet à eau | revolver

# 1F52B
source: water pistol
fr: pistolet à eau

# 1FA83-Tags
source: australia | boomerang | rebound | repercussion
fr: australie | boomerang | répercussion

# 1F3F9-Tags
source: archer | arrow | bow | bow and arrow | Sagittarius | zodiac
fr: arc | arc et flèche | archer | flèche | Sagittaire

# 1F3F9
source: bow and arrow
fr: arc et flèche

# 1F6E1-Tags
source: shield | weapon
fr: arme | bouclier

# 1F6E1
source: shield
fr: bouclier

# 1FA9A-Tags
source: carpenter | carpentry saw | lumber | saw | tool
fr: bois | outil | scie | scie égoïne

# 1FA9A
source: carpentry saw
fr: scie

# 1F527-Tags
source: spanner | tool | wrench
fr: clé | clé à molette | outil

# 1F527
source: wrench
fr: clé à molette

# 1FA9B-Tags
source: screw | screwdriver | tool
fr: outil | tournevis | vis

# 1FA9B
source: screwdriver
fr: tournevis

# 1F529-Tags
source: bolt | nut | nut and bolt | tool
fr: écrou | outil | vis | vis et écrou

# 1F529
source: nut and bolt
fr: vis et écrou

# 2699-Tags
source: cog | cogwheel | gear | tool
fr: engrenage | outil | roue dentée

source: gear
fr: roue dentée

# 1F5DC-Tags
source: clamp | compress | tool | vice
fr: outil | serre-joint

# 1F5DC
source: clamp
fr: serre-joint

# 2696-Tags
source: balance | justice | Libra | scale | zodiac
fr: balance | balance à poids | justice

source: balance scale
fr: balance à poids

# 1F9AF-Tags
source: accessibility | blind | white cane
fr: accessibilité | aveugle | canne blanche | déficient visuel | malvoyant

# 1F9AF
source: white cane
fr: canne blanche

# 1F517-Tags
source: link
fr: chaînons | maillons

# 1F517
source: link
fr: chaînons

# 26D3-Tags
source: chain | chains
fr: chaîne | chaînes

# 26D3
source: chains
fr: chaînes

# 1FA9D-Tags
source: catch | crook | curve | ensnare | hook | selling point
fr: accrocher | appâter | attraper | crochet | ferrer | hameçonner

# 1FA9D
source: hook
fr: crochet

# 1F9F0-Tags
source: chest | mechanic | tool | toolbox
fr: boîte à outils | coffre | mécanique | outil

# 1F9F0
source: toolbox
fr: boîte à outils

# 1F9F2-Tags
source: attraction | horseshoe | magnet | magnetic
fr: aimant | attraction | fer à cheval | magnétique

# 1F9F2
source: magnet
fr: aimant

# 1FA9C-Tags
source: climb | ladder | rung | step
fr: barreau | échelle | échelon | escabeau | monter

# 1FA9C
source: ladder
fr: échelle

# 2697-Tags
source: alembic | chemistry | tool
fr: alambic | chimie | outil

source: alembic
fr: alambic

# 1F9EA-Tags
source: chemist | chemistry | experiment | lab | science | test tube
fr: chimie | chimiste | expérience | labo | sciences | tube à essai

# 1F9EA
source: test tube
fr: tube à essai

# 1F9EB-Tags
source: bacteria | biologist | biology | culture | lab | petri dish
fr: bactérie | biologie | biologiste | boîte de pétri | culture | labo

# 1F9EB
source: petri dish
fr: boîte de pétri

# 1F9EC-Tags
source: biologist | dna | evolution | gene | genetics | life
fr: adn | biologiste | évolution | gène | génétique | vie

# 1F9EC
source: dna
fr: adn

# 1F52C-Tags
source: microscope | science | tool
fr: microscope | outil | science

# 1F52D-Tags
source: science | telescope | tool
fr: outil | science | télescope

# 1F52D
source: telescope
fr: télescope

# 1F4E1-Tags
source: antenna | dish | satellite
fr: antenne | antenne parabolique | antenne satellite | parabole

# 1F4E1
source: satellite antenna
fr: antenne satellite

# 1F489-Tags
source: medicine | needle | shot | sick | syringe
fr: aiguille | docteur | malade | médecine | seringue

# 1F489
source: syringe
fr: seringue

# 1FA78-Tags
source: bleed | blood donation | drop of blood | injury | medicine | menstruation
fr: don du sang | goutte de sang | médecine | menstruation | règles

# 1FA78
source: drop of blood
fr: goutte de sang

# 1F48A-Tags
source: doctor | medicine | pill | sick
fr: docteur | malade | médecine | pilule

# 1F48A
source: pill
fr: pilule

# 1FA79-Tags
source: adhesive bandage | bandage
fr: bandage | médecine | pansement | premiers secours | sparadrap

# 1FA79
source: adhesive bandage
fr: sparadrap

# 1FA7A-Tags
source: doctor | heart | medicine | stethoscope
fr: cœur | docteur | médecine | poumons | stéthoscope

# 1FA7A
source: stethoscope
fr: stéthoscope

# 1F6AA-Tags
source: door
fr: porte

# 1F6AA
source: door
fr: porte

# 1F6D7-Tags
source: accessibility | elevator | hoist | lift
fr: accessibilité | ascenseur | monte-personnes

# 1F6D7
source: elevator
fr: ascenseur

# 1FA9E-Tags
source: mirror | reflection | reflector | speculum
fr: glace | miroir | psyché | reflet

# 1FA9E
source: mirror
fr: miroir

# 1FA9F-Tags
source: frame | fresh air | opening | transparent | view | window
fr: air frais | cadre | fenêtre | ouverture | transparent | vue

# 1FA9F
source: window
fr: fenêtre

# 1F6CF-Tags
source: bed | hotel | sleep
fr: dormir | hôtel | lit

# 1F6CF
source: bed
fr: lit

# 1F6CB-Tags
source: couch | couch and lamp | hotel | lamp
fr: canapé | canapé et lampe | lampe

# 1F6CB
source: couch and lamp
fr: canapé et lampe

# 1FA91-Tags
source: chair | seat | sit
fr: assis | chaise | siège

# 1FA91
source: chair
fr: chaise

# 1F6BD-Tags
source: toilet
fr: toilettes

# 1F6BD
source: toilet
fr: toilettes

# 1FAA0-Tags
source: force cup | plumber | plunger | suction | toilet
fr: déboucheur | plombier | succion | toilettes | ventouse

# 1FAA0
source: plunger
fr: ventouse

# 1F6BF-Tags
source: shower | water
fr: douche | eau

# 1F6BF
source: shower
fr: douche

# 1F6C1-Tags
source: bath | bathtub
fr: baignoire | bain

# 1F6C1
source: bathtub
fr: baignoire

# 1FAA4-Tags
source: bait | mouse trap | mousetrap | snare | trap
fr: appât | piège | piège à souris | tapette | tapette à souris

# 1FAA4
source: mouse trap
fr: tapette à souris

# 1FA92-Tags
source: razor | sharp | shave
fr: coupant | lame | raser | rasoir | tranchant

# 1FA92
source: razor
fr: rasoir

# 1F9F4-Tags
source: lotion | lotion bottle | moisturizer | shampoo | sunscreen
fr: bouteille de lotion | crème hydratante | crème solaire | flacon | lotion | shampooing

# 1F9F4
source: lotion bottle
fr: bouteille de lotion

# 1F9F7-Tags
source: diaper | punk rock | safety pin
fr: couche | épingle de sûreté | lange | punk rock

# 1F9F7
source: safety pin
fr: épingle de sûreté

# 1F9F9-Tags
source: broom | cleaning | sweeping | witch
fr: balai | balayage | nettoyage | sorcière

# 1F9F9
source: broom
fr: balai

# 1F9FA-Tags
source: basket | farming | laundry | picnic
fr: agriculture | linge | panier | pique-nique

# 1F9FA
source: basket
fr: panier

# 1F9FB-Tags
source: paper towels | roll of paper | toilet paper
fr: essuie-tout | papier hygiénique | papier toilette | rouleau de papier

# 1F9FB
source: roll of paper
fr: rouleau de papier

# 1FAA3-Tags
source: bucket | cask | pail | vat
fr: conteneur | seau

# 1FAA3
source: bucket
fr: seau

# 1F9FC-Tags
source: bar | bathing | cleaning | lather | soap | soapdish
fr: bain | lavage | mousse | pain de savon | porte-savon | savon

# 1F9FC
source: soap
fr: savon

# 1FAA5-Tags
source: bathroom | brush | clean | dental | hygiene | teeth | toothbrush
fr: brosse | brosse à dents | dentaire | dents | hygiène | laver | salle de bain

# 1FAA5
source: toothbrush
fr: brosse à dents

# 1F9FD-Tags
source: absorbing | cleaning | porous | sponge
fr: absorbante | éponge | nettoyage | poreuse

# 1F9FD
source: sponge
fr: éponge

# 1F9EF-Tags
source: extinguish | fire | fire extinguisher | quench
fr: éteindre | extincteur | feu | incendie

# 1F9EF
source: fire extinguisher
fr: extincteur

# 1F6D2-Tags
source: cart | shopping | trolley
fr: chariot | panier | shopping

# 1F6D2
source: shopping cart
fr: chariot

# 1F6AC-Tags
source: cigarette | smoking
fr: cigarette | fumeur

# 26B0-Tags
source: coffin | death
fr: cercueil | mort

# 26B0
source: coffin
fr: cercueil

# 1FAA6-Tags
source: cemetery | grave | graveyard | headstone | tombstone
fr: cimetière | pierre tombale | stèle | tombe

# 1FAA6
source: headstone
fr: pierre tombale

# 26B1-Tags
source: ashes | death | funeral | urn
fr: urne | urne funéraire

# 26B1
source: funeral urn
fr: urne funéraire

# 1F5FF-Tags
source: face | moai | moyai | statue
fr: moai | statue

# 1FAA7-Tags
source: demonstration | picket | placard | protest | sign
fr: grève | manifestation | pancarte | panneau | protestation

# 1FAA7
source: placard
fr: pancarte

# 1F3E7-Tags
source: atm | ATM sign | automated | bank | teller
fr: argent | dab | distributeur de billets

# 1F3E7
source: ATM sign
fr: distributeur de billets

# 1F6AE-Tags
source: litter | litter bin | litter in bin sign
fr: icône Poubelle | poubelle

# 1F6AE
source: litter in bin sign
fr: icône Poubelle

# 1F6B0-Tags
source: drinking | potable | water
fr: eau | eau potable

# 1F6B0
source: potable water
fr: eau potable

# 267F-Tags
source: access | wheelchair symbol
fr: accès handicapés | symbole Accès handicapés

# 267F
source: wheelchair symbol
fr: symbole Accès handicapés

# 1F6B9-Tags
source: lavatory | man | men’s room | restroom | wc
fr: homme | symbole Toilettes hommes | toilettes | WC

# 1F6B9
source: men’s room
fr: symbole Toilettes hommes

# 1F6BA-Tags
source: lavatory | restroom | wc | woman | women’s room
fr: femme | symbole Toilettes femmes | toilettes | WC

# 1F6BA
source: women’s room
fr: symbole Toilettes femmes

# 1F6BB-Tags
source: lavatory | restroom | WC
fr: panneau Toilettes | toilettes | WC

# 1F6BB
source: restroom
fr: panneau Toilettes

# 1F6BC-Tags
source: baby | baby symbol | changing
fr: bébé | espace de change | symbole Bébé

# 1F6BC
source: baby symbol
fr: symbole Bébé

# 1F6BE-Tags
source: closet | lavatory | restroom | water | wc
fr: toilettes | WC

# 1F6BE
source: water closet
fr: WC

# 1F6C2-Tags
source: control | passport
fr: contrôle | contrôle des passeports | passeport

# 1F6C2
source: passport control
fr: contrôle des passeports

# 1F6C3-Tags
source: customs
fr: douane

# 1F6C3
source: customs
fr: douane

# 1F6C4-Tags
source: baggage | claim
fr: bagages | retrait des bagages

# 1F6C4
source: baggage claim
fr: retrait des bagages

# 1F6C5-Tags
source: baggage | left luggage | locker | luggage
fr: bagages | consigne

# 1F6C5
source: left luggage
fr: consigne

# 26A0-Tags
source: warning
fr: avertissement | symbole d’avertissement

# 26A0
source: warning
fr: symbole d’avertissement

# 1F6B8-Tags
source: child | children crossing | crossing | pedestrian | traffic
fr: école | enfants | piétons | traversée d’enfants
