Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F469 200D 1F3EB-Tags
source: instructor | professor | teacher | woman
fr: enseignante | femme | institutrice | instructrice | professeure

# 1F469 200D 1F3EB
source: woman teacher
fr: enseignante

# 1F9D1 200D 2696-Tags
source: judge | justice | scales
fr: balance | juge

# 1F9D1 200D 2696
source: judge
fr: juge

# 1F468 200D 2696-Tags
source: judge | justice | man | scales
fr: balance | homme | juge homme | justice

# 1F468 200D 2696
source: man judge
fr: juge homme

# 1F469 200D 2696-Tags
source: judge | justice | scales | woman
fr: balance | femme | juge

# 1F469 200D 2696
source: woman judge
fr: juge femme

# 1F9D1 200D 1F33E-Tags
source: farmer | gardener | rancher
fr: fermier | fermier (tous genres) | fermière | jardinier | jardinière

# 1F9D1 200D 1F33E
source: farmer
fr: fermier (tous genres)

# 1F468 200D 1F33E-Tags
source: farmer | gardener | man | rancher
fr: agriculteur | fermier | homme | jardinier

# 1F468 200D 1F33E
source: man farmer
fr: fermier

# 1F469 200D 1F33E-Tags
source: farmer | gardener | rancher | woman
fr: agricultrice | femme | fermière | jardinière

# 1F469 200D 1F33E
source: woman farmer
fr: fermière

# 1F9D1 200D 1F373-Tags
source: chef | cook
fr: chef | cuisinier | cuisinier (tous genres) | cuisinière

# 1F9D1 200D 1F373
source: cook
fr: cuisinier (tous genres)

# 1F468 200D 1F373-Tags
source: chef | cook | man
fr: chef | cuisinier | homme

# 1F468 200D 1F373
source: man cook
fr: cuisinier

# 1F469 200D 1F373-Tags
source: chef | cook | woman
fr: chef | cuisinière | femme

# 1F469 200D 1F373
source: woman cook
fr: cuisinière

# 1F9D1 200D 1F527-Tags
source: electrician | mechanic | plumber | tradesperson
fr: artisan | électricien | électricienne | mécanicien | mécanicien (tous genres) | mécanicienne | plombier

# 1F9D1 200D 1F527
source: mechanic
fr: mécanicien (tous genres)

# 1F468 200D 1F527-Tags
source: electrician | man | mechanic | plumber | tradesperson
fr: électricien | homme | mécanicien | mécanique | plombier

# 1F468 200D 1F527
source: man mechanic
fr: mécanicien

# 1F469 200D 1F527-Tags
source: electrician | mechanic | plumber | tradesperson | woman
fr: électricienne | femme | mécanicienne | mécanique | plombier

# 1F469 200D 1F527
source: woman mechanic
fr: mécanicienne

# 1F9D1 200D 1F3ED-Tags
source: assembly | factory | industrial | worker
fr: assemblage | industrie | ouvrier | ouvrier (tous genres) | ouvrière | usine

# 1F9D1 200D 1F3ED
source: factory worker
fr: ouvrier (tous genres)

# 1F468 200D 1F3ED-Tags
source: assembly | factory | industrial | man | worker
fr: assemblage | industrie | ouvrier | usine

# 1F468 200D 1F3ED
source: man factory worker
fr: ouvrier

# 1F469 200D 1F3ED-Tags
source: assembly | factory | industrial | woman | worker
fr: assemblage | industrie | ouvrière | usine

# 1F469 200D 1F3ED
source: woman factory worker
fr: ouvrière

# 1F9D1 200D 1F4BC-Tags
source: architect | business | manager | office worker | white-collar
fr: affaires | architecte | bureau | employé de bureau | employé de bureau (tous genres) | employée de bureau

# 1F9D1 200D 1F4BC
source: office worker
fr: employé de bureau (tous genres)

# 1F468 200D 1F4BC-Tags
source: architect | business | man | man office worker | manager | white-collar
fr: affaires | architecte | bureau | employé de bureau | homme

# 1F468 200D 1F4BC
source: man office worker
fr: employé de bureau

# 1F469 200D 1F4BC-Tags
source: architect | business | manager | white-collar | woman | woman office worker
fr: affaires | architecte | bureau | employée de bureau | femme

# 1F469 200D 1F4BC
source: woman office worker
fr: employée de bureau

# 1F9D1 200D 1F52C-Tags
source: biologist | chemist | engineer | physicist | scientist
fr: chimiste | scientifique

# 1F9D1 200D 1F52C
source: scientist
fr: scientifique

# 1F468 200D 1F52C-Tags
source: biologist | chemist | engineer | man | physicist | scientist
fr: chimiste | homme | scientifique

# 1F468 200D 1F52C
source: man scientist
fr: scientifique homme

# 1F469 200D 1F52C-Tags
source: biologist | chemist | engineer | physicist | scientist | woman
fr: chimiste | femme | scientifique

# 1F469 200D 1F52C
source: woman scientist
fr: scientifique femme

# 1F9D1 200D 1F4BB-Tags
source: coder | developer | inventor | software | technologist
fr: développeur | développeuse | informaticien | informaticien (tous genres) | informaticienne | logiciels | technologie

# 1F9D1 200D 1F4BB
source: technologist
fr: informaticien (tous genres)

# 1F468 200D 1F4BB-Tags
source: coder | developer | inventor | man | software | technologist
fr: développeur | homme | informaticien | logiciels | technologie

# 1F468 200D 1F4BB
source: man technologist
fr: informaticien

# 1F469 200D 1F4BB-Tags
source: coder | developer | inventor | software | technologist | woman
fr: développeuse | femme | informaticienne | logiciels | technologie

# 1F469 200D 1F4BB
source: woman technologist
fr: informaticienne

# 1F9D1 200D 1F3A4-Tags
source: actor | entertainer | rock | singer | star
fr: artiste | chanteur | chanteur (tous genres) | chanteuse | rock | star

# 1F9D1 200D 1F3A4
source: singer
fr: chanteur (tous genres)

# 1F468 200D 1F3A4-Tags
source: actor | entertainer | man | rock | singer | star
fr: artiste | chanteur | rock | star

# 1F468 200D 1F3A4
source: man singer
fr: chanteur

# 1F469 200D 1F3A4-Tags
source: actor | entertainer | rock | singer | star | woman
fr: artiste | chanteuse | rock | star

# 1F469 200D 1F3A4
source: woman singer
fr: chanteuse

# 1F9D1 200D 1F3A8-Tags
source: artist | palette
fr: artiste | palette

# 1F9D1 200D 1F3A8
source: artist
fr: artiste

# 1F468 200D 1F3A8-Tags
source: artist | man | palette
fr: artiste | homme | palette

# 1F468 200D 1F3A8
source: man artist
fr: artiste homme

# 1F469 200D 1F3A8-Tags
source: artist | palette | woman
fr: artiste | femme | palette

# 1F469 200D 1F3A8
source: woman artist
fr: artiste femme

# 1F9D1 200D 2708-Tags
source: pilot | plane
fr: avion | pilote

# 1F9D1 200D 2708
source: pilot
fr: pilote

# 1F468 200D 2708-Tags
source: man | pilot | plane
fr: avion | homme | pilote

# 1F468 200D 2708
source: man pilot
fr: pilote homme

# 1F469 200D 2708-Tags
source: pilot | plane | woman
fr: avion | femme | pilote

# 1F469 200D 2708
source: woman pilot
fr: pilote femme

# 1F9D1 200D 1F680-Tags
source: astronaut | rocket
fr: astronaute | fusée

# 1F9D1 200D 1F680
source: astronaut
fr: astronaute

# 1F468 200D 1F680-Tags
source: astronaut | man | rocket
fr: astronaute | espace | fusée | homme

# 1F468 200D 1F680
source: man astronaut
fr: astronaute homme

# 1F469 200D 1F680-Tags
source: astronaut | rocket | woman
fr: astronaute | espace | femme | fusée

# 1F469 200D 1F680
source: woman astronaut
fr: astronaute femme

# 1F9D1 200D 1F692-Tags
source: firefighter | firetruck
fr: camion de pompiers | pompier

# 1F9D1 200D 1F692
source: firefighter
fr: pompier

# 1F468 200D 1F692-Tags
source: firefighter | firetruck | man
fr: camion de pompiers | homme | pompier

# 1F468 200D 1F692
source: man firefighter
fr: pompier homme

# 1F469 200D 1F692-Tags
source: firefighter | firetruck | woman
fr: camion de pompiers | femme | pompier

# 1F469 200D 1F692
source: woman firefighter
fr: pompier femme

# 1F46E-Tags
source: cop | officer | police
fr: flic | officier | officier de police | police

# 1F46E
source: police officer
fr: officier de police

# 1F46E 200D 2642-Tags
source: cop | man | officer | police
fr: flic | homme | officier | police | policier

# 1F46E 200D 2642
source: man police officer
fr: policier

# 1F46E 200D 2640-Tags
source: cop | officer | police | woman
fr: femme | flic | officier | police | policière

# 1F46E 200D 2640
source: woman police officer
fr: policière

# 1F575-Tags
source: detective | sleuth | spy
fr: détective | enquêteur | espion

# 1F575
source: detective
fr: détective

# 1F575 200D 2642-Tags
source: detective | man | sleuth | spy
fr: détective | enquêteur | espion | homme

# 1F575 200D 2642
source: man detective
fr: détective homme

# 1F575 200D 2640-Tags
source: detective | sleuth | spy | woman
fr: détective | enquêteuse | espionne | femme

# 1F575 200D 2640
source: woman detective
fr: détective femme

# 1F482-Tags
source: guard
fr: garde

# 1F482
source: guard
fr: garde

# 1F482 200D 2642-Tags
source: guard | man
fr: garde | homme

# 1F482 200D 2642
source: man guard
fr: garde homme

# 1F482 200D 2640-Tags
source: guard | woman
fr: femme | garde

# 1F482 200D 2640
source: woman guard
fr: garde femme

# 1F977-Tags
source: fighter | hidden | ninja | stealth
fr: furtif | guerrier | masqué | ninja

# 1F477-Tags
source: construction | hat | worker
fr: bâtiment | casque | ouvrier | personnel du bâtiment

# 1F477
source: construction worker
fr: personnel du bâtiment

# 1F477 200D 2642-Tags
source: construction | man | worker
fr: bâtiment | homme | ouvrier | ouvrier du bâtiment

# 1F477 200D 2642
source: man construction worker
fr: ouvrier du bâtiment

# 1F477 200D 2640-Tags
source: construction | woman | worker
fr: bâtiment | femme | ouvrière | ouvrière du bâtiment

# 1F477 200D 2640
source: woman construction worker
fr: ouvrière du bâtiment

# 1F478-Tags
source: fairy tale | fantasy | princess
fr: fantastique | princesse

# 1F478
source: princess
fr: princesse

# 1F473-Tags
source: person wearing turban | turban
fr: personne en turban | turban

# 1F473
source: person wearing turban
fr: personne en turban

# 1F473 200D 2642-Tags
source: man | man wearing turban | turban
fr: homme | homme en turban | turban

# 1F473 200D 2642
source: man wearing turban
fr: homme en turban

# 1F473 200D 2640-Tags
source: turban | woman | woman wearing turban
fr: femme | femme en turban | turban

# 1F473 200D 2640
source: woman wearing turban
fr: femme en turban

# 1F472-Tags
source: cap | gua pi mao | hat | person | person with skullcap | skullcap
fr: casquette mao | chapeau | homme | homme avec casquette chinoise

# 1F472
source: person with skullcap
fr: homme avec casquette chinoise

# 1F9D5-Tags
source: headscarf | hijab | mantilla | tichel | woman with headscarf
fr: femme avec foulard | foulard | hijab | mantilla | tichel

# 1F9D5
source: woman with headscarf
fr: femme avec foulard

# 1F935-Tags
source: groom | person | person in tuxedo | tuxedo
fr: marié | personne en smoking | personne mariée | smoking

# 1F935
source: person in tuxedo
fr: personne en smoking

# 1F935 200D 2642-Tags
source: man | man in tuxedo | tuxedo
fr: homme | homme en smoking | smoking

# 1F935 200D 2642
source: man in tuxedo
fr: homme en smoking

# 1F935 200D 2640-Tags
source: tuxedo | woman | woman in tuxedo
fr: femme | femme en smoking | smoking

# 1F935 200D 2640
source: woman in tuxedo
fr: femme en smoking

# 1F470-Tags
source: bride | person | person with veil | veil | wedding
fr: mariage | mariée | mariée avec voile | personne mariée avec voile | voile

# 1F470
source: person with veil
fr: personne mariée avec voile

# 1F470 200D 2642-Tags
source: man | man with veil | veil
fr: homme | homme avec voile | voile

# 1F470 200D 2642
source: man with veil
fr: homme avec voile

# 1F470 200D 2640-Tags
source: veil | woman | woman with veil
fr: femme | femme avec voile | voile

# 1F470 200D 2640
source: woman with veil
fr: femme avec voile

# 1F930-Tags
source: pregnant | woman
fr: enceinte | femme

# 1F930
source: pregnant woman
fr: femme enceinte

# 1F931-Tags
source: baby | breast | breast-feeding | nursing
fr: allaitement | bébé | sein | soins

# 1F931
source: breast-feeding
fr: allaitement

# 1F469 200D 1F37C-Tags
source: baby | feeding | nursing | woman
fr: allaitement | bébé | biberon | femme | femme allaitant un bébé

# 1F469 200D 1F37C
source: woman feeding baby
fr: femme allaitant un bébé

# 1F468 200D 1F37C-Tags
source: baby | feeding | man | nursing
fr: allaitement | bébé | biberon | homme | homme allaitant un bébé

# 1F468 200D 1F37C
source: man feeding baby
fr: homme allaitant un bébé

# 1F9D1 200D 1F37C-Tags
source: baby | feeding | nursing | person
fr: allaitement | bébé | biberon | personne | personne allaitant un bébé

# 1F9D1 200D 1F37C
source: person feeding baby
fr: personne allaitant un bébé

# 1F47C-Tags
source: angel | baby | face | fairy tale | fantasy
fr: ange | bébé | fantastique | visage

# 1F47C
source: baby angel
fr: bébé ange

# 1F385-Tags
source: celebration | Christmas | claus | father | santa | Santa Claus
fr: noël | père | père Noël

# 1F385
source: Santa Claus
fr: père Noël

# 1F936-Tags
source: celebration | Christmas | claus | mother | Mrs. | Mrs. Claus
fr: mère | Noël

# 1F936
source: Mrs. Claus
fr: mère Noël

# 1F9D1 200D 1F384-Tags
source: Claus, christmas | mx claus
fr: santa | Santa, noël

# 1F9D1 200D 1F384
source: mx claus
fr: santa

# 1F9B8-Tags
source: good | hero | heroine | superhero | superpower
fr: bien | heroïne | héros | super-héros | super-pouvoir

# 1F9B8
source: superhero
fr: super-héros

# 1F9B8 200D 2642-Tags
source: good | hero | man | man superhero | superpower
fr: bien | héros | homme | super-héros homme | super-pouvoir

# 1F9B8 200D 2642
source: man superhero
fr: super-héros homme

# 1F9B8 200D 2640-Tags
source: good | hero | heroine | superpower | woman | woman superhero
fr: bien | femme | héroïne | héros | super-héroïne | super-pouvoir

# 1F9B8 200D 2640
source: woman superhero
fr: super-héroïne

# 1F9B9-Tags
source: criminal | evil | superpower | supervillain | villain
fr: criminel | mal | méchant | super-pouvoir | super-vilain

# 1F9B9
source: supervillain
fr: super-vilain

# 1F9B9 200D 2642-Tags
source: criminal | evil | man | man supervillain | superpower | villain
fr: criminel | homme | mal | méchant | super-pouvoir | super-vilain homme

# 1F9B9 200D 2642
source: man supervillain
fr: super-vilain homme

# 1F9B9 200D 2640-Tags
source: criminal | evil | superpower | villain | woman | woman supervillain
fr: criminelle | femme | mal | méchante | super-pouvoir | super-vilain femme

# 1F9B9 200D 2640
source: woman supervillain
fr: super-vilain femme

# 1F9D9-Tags
source: mage | sorcerer | sorceress | witch | wizard
fr: ensorceleur | mage | magicien | sorcier | sorcière

# 1F9D9 200D 2642-Tags
source: man mage | sorcerer | wizard
fr: mage homme | magicien | sorcier

# 1F9D9 200D 2642
source: man mage
fr: mage homme

# 1F9D9 200D 2640-Tags
source: sorceress | witch | woman mage
fr: ensorceleuse | mage femme | sorcière

# 1F9D9 200D 2640
source: woman mage
fr: mage femme

# 1F9DA-Tags
source: fairy | Oberon | Puck | Titania
fr: Obéron | personnage féérique | Puck | Titania

# 1F9DA
source: fairy
fr: personnage féérique

# 1F9DA 200D 2642-Tags
source: man fairy | Oberon | Puck
fr: féetaud | Obéron | Puck

# 1F9DA 200D 2642
source: man fairy
fr: féetaud

# 1F9DA 200D 2640-Tags
source: Titania | woman fairy
fr: fée | Titania

# 1F9DA 200D 2640
source: woman fairy
fr: fée

# 1F9DB-Tags
source: Dracula | undead | vampire
fr: Dracula | mort-vivant | vampire

# 1F9DB 200D 2642-Tags
source: Dracula | man vampire | undead
fr: Dracula | mort-vivant | vampire homme

# 1F9DB 200D 2642
source: man vampire
fr: vampire homme

# 1F9DB 200D 2640-Tags
source: undead | woman vampire
fr: morte-vivante | vampire femme

# 1F9DB 200D 2640
source: woman vampire
fr: vampire femme

# 1F9DC-Tags
source: mermaid | merman | merperson | merwoman
fr: créature aquatique | sirène | triton

# 1F9DC
source: merperson
fr: créature aquatique

# 1F9DC 200D 2642-Tags
source: merman | Triton
fr: triton | Triton

# 1F9DC 200D 2642
source: merman
fr: triton

# 1F9DC 200D 2640-Tags
source: mermaid | merwoman
fr: sirène

# 1F9DC 200D 2640
source: mermaid
fr: sirène

# 1F9DD-Tags
source: elf | magical
fr: elfe | magique

# 1F9DD
source: elf
fr: elfe

# 1F9DD 200D 2642-Tags
source: magical | man elf
fr: elfe homme | magique

# 1F9DD 200D 2642
source: man elf
fr: elfe homme

# 1F9DD 200D 2640-Tags
source: magical | woman elf
fr: elfe femme | magique

# 1F9DD 200D 2640
source: woman elf
fr: elfe femme

# 1F9DE-Tags
source: djinn | genie
fr: djinn | génie

# 1F9DE
source: genie
fr: génie

# 1F9DE 200D 2642-Tags
source: djinn | man genie
fr: djinn | génie homme

# 1F9DE 200D 2642
source: man genie
fr: génie homme

# 1F9DE 200D 2640-Tags
source: djinn | woman genie
fr: djinn | génie femme

# 1F9DE 200D 2640
source: woman genie
fr: génie femme

# 1F9DF-Tags
source: undead | walking dead | zombie
fr: mort-vivant | zombie

# 1F9DF 200D 2642-Tags
source: man zombie | undead | walking dead
fr: mort-vivant | zombie homme

# 1F9DF 200D 2642
source: man zombie
fr: zombie homme

# 1F9DF 200D 2640-Tags
source: undead | walking dead | woman zombie
fr: morte-vivante | zombie femme

# 1F9DF 200D 2640
source: woman zombie
fr: zombie femme

# 1F486-Tags
source: face | massage | person getting massage | salon
fr: massage | personne qui se fait masser | salon | visage

# 1F486
source: person getting massage
fr: personne qui se fait masser

# 1F486 200D 2642-Tags
source: face | man | man getting massage | massage
fr: homme | homme qui se fait masser | massage | visage

# 1F486 200D 2642
source: man getting massage
fr: homme qui se fait masser

# 1F486 200D 2640-Tags
source: face | massage | woman | woman getting massage
fr: femme | femme qui se fait masser | massage | visage

# 1F486 200D 2640
source: woman getting massage
fr: femme qui se fait masser

# 1F487-Tags
source: barber | beauty | haircut | parlor | person getting haircut
fr: barbier | beauté | coiffure | personne qui se fait couper les cheveux | salon

# 1F487
source: person getting haircut
fr: personne qui se fait couper les cheveux

# 1F487 200D 2642-Tags
source: haircut | man | man getting haircut
fr: coiffure | homme | homme qui se fait couper les cheveux

# 1F487 200D 2642
source: man getting haircut
fr: homme qui se fait couper les cheveux

# 1F487 200D 2640-Tags
source: haircut | woman | woman getting haircut
fr: coiffure | femme | femme qui se fait couper les cheveux

# 1F487 200D 2640
source: woman getting haircut
fr: femme qui se fait couper les cheveux

# 1F6B6-Tags
source: hike | person walking | walk | walking
fr: marche | personne qui marche | piéton

# 1F6B6
source: person walking
fr: personne qui marche

# 1F6B6 200D 2642-Tags
source: hike | man | man walking | walk
fr: homme | homme qui marche | marche | piéton

# 1F6B6 200D 2642
source: man walking
fr: homme qui marche

# 1F6B6 200D 2640-Tags
source: hike | walk | woman | woman walking
fr: femme | femme qui marche | marche | piétonne

# 1F6B6 200D 2640
source: woman walking
fr: femme qui marche

# 1F9CD-Tags
source: person standing | stand | standing
fr: debout | personne debout

# 1F9CD
source: person standing
fr: personne debout

# 1F9CD 200D 2642-Tags
source: man | standing
fr: debout | homme

# 1F9CD 200D 2642
source: man standing
fr: homme debout

# 1F9CD 200D 2640-Tags
source: standing | woman
fr: debout | femme

# 1F9CD 200D 2640
source: woman standing
fr: femme debout

# 1F9CE-Tags
source: kneel | kneeling | person kneeling
fr: à genoux | personne à genoux

# 1F9CE
source: person kneeling
fr: personne à genoux

# 1F9CE 200D 2642-Tags
source: kneeling | man
fr: à genoux | homme | homme à genoux

# 1F9CE 200D 2642
source: man kneeling
fr: homme à genoux

# 1F9CE 200D 2640-Tags
source: kneeling | woman
fr: à genoux | femme | femme à genoux

# 1F9CE 200D 2640
source: woman kneeling
fr: femme à genoux

# 1F9D1 200D 1F9AF-Tags
source: accessibility | blind | person with white cane
fr: accessibilité | aveugle | personne avec une canne blanche

# 1F9D1 200D 1F9AF
source: person with white cane
fr: personne avec une canne blanche

# 1F468 200D 1F9AF-Tags
source: accessibility | blind | man | man with white cane
fr: accessibilité | aveugle | déficient visuel | homme | homme avec canne blanche | malvoyant

# 1F468 200D 1F9AF
source: man with white cane
fr: homme avec canne blanche

# 1F469 200D 1F9AF-Tags
source: accessibility | blind | woman | woman with white cane
fr: accessibilité | aveugle | déficiente visuelle | femme | femme avec canne blanche | malvoyante

# 1F469 200D 1F9AF
source: woman with white cane
fr: femme avec canne blanche

# 1F9D1 200D 1F9BC-Tags
source: accessibility | person in motorized wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | personne en fauteuil motorisé

# 1F9D1 200D 1F9BC
source: person in motorized wheelchair
fr: personne en fauteuil motorisé

# 1F468 200D 1F9BC-Tags
source: accessibility | man | man in motorized wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil motorisé

# 1F468 200D 1F9BC
source: man in motorized wheelchair
fr: homme en fauteuil motorisé

# 1F469 200D 1F9BC-Tags
source: accessibility | wheelchair | woman | woman in motorized wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil motorisé

# 1F469 200D 1F9BC
source: woman in motorized wheelchair
fr: femme en fauteuil motorisé

# 1F9D1 200D 1F9BD-Tags
source: accessibility | person in manual wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | personne en fauteuil roulant manuel

# 1F9D1 200D 1F9BD
source: person in manual wheelchair
fr: personne en fauteuil roulant manuel

# 1F468 200D 1F9BD-Tags
source: accessibility | man | man in manual wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil roulant manuel

# 1F468 200D 1F9BD
source: man in manual wheelchair
fr: homme en fauteuil roulant manuel

# 1F469 200D 1F9BD-Tags
source: accessibility | wheelchair | woman | woman in manual wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil roulant manuel

# 1F469 200D 1F9BD
source: woman in manual wheelchair
fr: femme en fauteuil roulant manuel

# 1F3C3-Tags
source: marathon | person running | running
fr: coureur | course à pied | jogging | marathon | personne qui court

# 1F3C3
source: person running
fr: personne qui court

# 1F3C3 200D 2642-Tags
source: man | marathon | racing | running
fr: course à pied | homme | homme qui court | jogging | marathon

# 1F3C3 200D 2642
source: man running
fr: homme qui court

# 1F3C3 200D 2640-Tags
source: marathon | racing | running | woman
fr: course à pied | femme | femme qui court | jogging | marathon

# 1F3C3 200D 2640
source: woman running
fr: femme qui court

# 1F483-Tags
source: dance | dancing | woman
fr: danse | danseuse | femme

# 1F483
source: woman dancing
fr: danseuse

# 1F57A-Tags
source: dance | dancing | man
fr: danse | danseur | homme

# 1F57A
source: man dancing
fr: danseur

# 1F574-Tags
source: business | person | person in suit levitating | suit
fr: affaires | personne | personne d’affaires en lévitation

# 1F574
source: person in suit levitating
fr: personne d’affaires en lévitation

# 1F46F-Tags
source: bunny ear | dancer | partying | people with bunny ears
fr: danseuse | femme | fille | oreilles de lapin | personnes avec des oreilles de lapin

# 1F46F
source: people with bunny ears
fr: personnes avec des oreilles de lapin

# 1F46F 200D 2642-Tags
source: bunny ear | dancer | men | men with bunny ears | partying
fr: danseur | fête | homme | hommes avec des oreilles de lapin | oreilles de lapin

# 1F46F 200D 2642
source: men with bunny ears
fr: hommes avec des oreilles de lapin

# 1F46F 200D 2640-Tags
source: bunny ear | dancer | partying | women | women with bunny ears
fr: danseuse | femme | femmes avec des oreilles de lapin | fête | oreilles de lapin

# 1F46F 200D 2640
source: women with bunny ears
fr: femmes avec des oreilles de lapin

# 1F9D6-Tags
source: person in steamy room | sauna | steam room
fr: hammam | personne au hammam | sauna

# 1F9D6
source: person in steamy room
fr: personne au hammam

# 1F9D6 200D 2642-Tags
source: man in steamy room | sauna | steam room
fr: hammam | homme au hammam | sauna

# 1F9D6 200D 2642
source: man in steamy room
fr: homme au hammam

# 1F9D6 200D 2640-Tags
source: sauna | steam room | woman in steamy room
fr: femme au hammam | hammam | sauna

# 1F9D6 200D 2640
source: woman in steamy room
fr: femme au hammam
