Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F6B5 1F3FD 200D 2642-Tags
source: bicycle | bike | cyclist | man | man mountain biking | medium skin tone | mountain
fr: cycliste | homme | homme en VTT | peau légèrement mate | vélo | VTT

# 1F6B5 1F3FD 200D 2642
source: man mountain biking: medium skin tone
fr: homme en VTT : peau légèrement mate

# 1F6B5 1F3FE 200D 2642-Tags
source: bicycle | bike | cyclist | man | man mountain biking | medium-dark skin tone | mountain
fr: cycliste | homme | homme en VTT | peau mate | vélo | VTT

# 1F6B5 1F3FE 200D 2642
source: man mountain biking: medium-dark skin tone
fr: homme en VTT : peau mate

# 1F6B5 1F3FF 200D 2642-Tags
source: bicycle | bike | cyclist | dark skin tone | man | man mountain biking | mountain
fr: cycliste | homme | homme en VTT | peau foncée | vélo | VTT

# 1F6B5 1F3FF 200D 2642
source: man mountain biking: dark skin tone
fr: homme en VTT : peau foncée

# 1F6B5 1F3FB 200D 2640-Tags
source: bicycle | bike | biking | cyclist | light skin tone | mountain | woman
fr: cycliste | femme | femme en VTT | peau claire | vélo | VTT

# 1F6B5 1F3FB 200D 2640
source: woman mountain biking: light skin tone
fr: femme en VTT : peau claire

# 1F6B5 1F3FC 200D 2640-Tags
source: bicycle | bike | biking | cyclist | medium-light skin tone | mountain | woman
fr: cycliste | femme | femme en VTT | peau moyennement claire | vélo | VTT

# 1F6B5 1F3FC 200D 2640
source: woman mountain biking: medium-light skin tone
fr: femme en VTT : peau moyennement claire

# 1F6B5 1F3FD 200D 2640-Tags
source: bicycle | bike | biking | cyclist | medium skin tone | mountain | woman
fr: cycliste | femme | femme en VTT | peau légèrement mate | vélo | VTT

# 1F6B5 1F3FD 200D 2640
source: woman mountain biking: medium skin tone
fr: femme en VTT : peau légèrement mate

# 1F6B5 1F3FE 200D 2640-Tags
source: bicycle | bike | biking | cyclist | medium-dark skin tone | mountain | woman
fr: cycliste | femme | femme en VTT | peau mate | vélo | VTT

# 1F6B5 1F3FE 200D 2640
source: woman mountain biking: medium-dark skin tone
fr: femme en VTT : peau mate

# 1F6B5 1F3FF 200D 2640-Tags
source: bicycle | bike | biking | cyclist | dark skin tone | mountain | woman
fr: cycliste | femme | femme en VTT | peau foncée | vélo | VTT

# 1F6B5 1F3FF 200D 2640
source: woman mountain biking: dark skin tone
fr: femme en VTT : peau foncée

# 1F938 1F3FB-Tags
source: cartwheel | gymnastics | light skin tone | person cartwheeling
fr: gymnastique | peau claire | personne | personne faisant la roue | roue | sport

# 1F938 1F3FB
source: person cartwheeling: light skin tone
fr: personne faisant la roue : peau claire

# 1F938 1F3FC-Tags
source: cartwheel | gymnastics | medium-light skin tone | person cartwheeling
fr: gymnastique | peau moyennement claire | personne | personne faisant la roue | roue | sport

# 1F938 1F3FC
source: person cartwheeling: medium-light skin tone
fr: personne faisant la roue : peau moyennement claire

# 1F938 1F3FD-Tags
source: cartwheel | gymnastics | medium skin tone | person cartwheeling
fr: gymnastique | peau légèrement mate | personne | personne faisant la roue | roue | sport

# 1F938 1F3FD
source: person cartwheeling: medium skin tone
fr: personne faisant la roue : peau légèrement mate

# 1F938 1F3FE-Tags
source: cartwheel | gymnastics | medium-dark skin tone | person cartwheeling
fr: gymnastique | peau mate | personne | personne faisant la roue | roue | sport

# 1F938 1F3FE
source: person cartwheeling: medium-dark skin tone
fr: personne faisant la roue : peau mate

# 1F938 1F3FF-Tags
source: cartwheel | dark skin tone | gymnastics | person cartwheeling
fr: gymnastique | peau foncée | personne | personne faisant la roue | roue | sport

# 1F938 1F3FF
source: person cartwheeling: dark skin tone
fr: personne faisant la roue : peau foncée

# 1F938 1F3FB 200D 2642-Tags
source: cartwheel | gymnastics | light skin tone | man | man cartwheeling
fr: gymnastique | homme | homme faisant la roue | peau claire | roue

# 1F938 1F3FB 200D 2642
source: man cartwheeling: light skin tone
fr: homme faisant la roue : peau claire

# 1F938 1F3FC 200D 2642-Tags
source: cartwheel | gymnastics | man | man cartwheeling | medium-light skin tone
fr: gymnastique | homme | homme faisant la roue | peau moyennement claire | roue

# 1F938 1F3FC 200D 2642
source: man cartwheeling: medium-light skin tone
fr: homme faisant la roue : peau moyennement claire

# 1F938 1F3FD 200D 2642-Tags
source: cartwheel | gymnastics | man | man cartwheeling | medium skin tone
fr: gymnastique | homme | homme faisant la roue | peau légèrement mate | roue

# 1F938 1F3FD 200D 2642
source: man cartwheeling: medium skin tone
fr: homme faisant la roue : peau légèrement mate

# 1F938 1F3FE 200D 2642-Tags
source: cartwheel | gymnastics | man | man cartwheeling | medium-dark skin tone
fr: gymnastique | homme | homme faisant la roue | peau mate | roue

# 1F938 1F3FE 200D 2642
source: man cartwheeling: medium-dark skin tone
fr: homme faisant la roue : peau mate

# 1F938 1F3FF 200D 2642-Tags
source: cartwheel | dark skin tone | gymnastics | man | man cartwheeling
fr: gymnastique | homme | homme faisant la roue | peau foncée | roue

# 1F938 1F3FF 200D 2642
source: man cartwheeling: dark skin tone
fr: homme faisant la roue : peau foncée

# 1F938 1F3FB 200D 2640-Tags
source: cartwheel | gymnastics | light skin tone | woman | woman cartwheeling
fr: femme | femme faisant la roue | gymnastique | peau claire | roue

# 1F938 1F3FB 200D 2640
source: woman cartwheeling: light skin tone
fr: femme faisant la roue : peau claire

# 1F938 1F3FC 200D 2640-Tags
source: cartwheel | gymnastics | medium-light skin tone | woman | woman cartwheeling
fr: femme | femme faisant la roue | gymnastique | peau moyennement claire | roue

# 1F938 1F3FC 200D 2640
source: woman cartwheeling: medium-light skin tone
fr: femme faisant la roue : peau moyennement claire

# 1F938 1F3FD 200D 2640-Tags
source: cartwheel | gymnastics | medium skin tone | woman | woman cartwheeling
fr: femme | femme faisant la roue | gymnastique | peau légèrement mate | roue

# 1F938 1F3FD 200D 2640
source: woman cartwheeling: medium skin tone
fr: femme faisant la roue : peau légèrement mate

# 1F938 1F3FE 200D 2640-Tags
source: cartwheel | gymnastics | medium-dark skin tone | woman | woman cartwheeling
fr: femme | femme faisant la roue | gymnastique | peau mate | roue

# 1F938 1F3FE 200D 2640
source: woman cartwheeling: medium-dark skin tone
fr: femme faisant la roue : peau mate

# 1F938 1F3FF 200D 2640-Tags
source: cartwheel | dark skin tone | gymnastics | woman | woman cartwheeling
fr: femme | femme faisant la roue | gymnastique | peau foncée | roue

# 1F938 1F3FF 200D 2640
source: woman cartwheeling: dark skin tone
fr: femme faisant la roue : peau foncée

# 1F93D 1F3FB-Tags
source: light skin tone | person playing water polo | polo | water
fr: peau claire | personne jouant au water-polo | sport | water-polo

# 1F93D 1F3FB
source: person playing water polo: light skin tone
fr: personne jouant au water-polo : peau claire

# 1F93D 1F3FC-Tags
source: medium-light skin tone | person playing water polo | polo | water
fr: peau moyennement claire | personne jouant au water-polo | sport | water-polo

# 1F93D 1F3FC
source: person playing water polo: medium-light skin tone
fr: personne jouant au water-polo : peau moyennement claire

# 1F93D 1F3FD-Tags
source: medium skin tone | person playing water polo | polo | water
fr: peau légèrement mate | personne jouant au water-polo | sport | water-polo

# 1F93D 1F3FD
source: person playing water polo: medium skin tone
fr: personne jouant au water-polo : peau légèrement mate

# 1F93D 1F3FE-Tags
source: medium-dark skin tone | person playing water polo | polo | water
fr: peau mate | personne jouant au water-polo | sport | water-polo

# 1F93D 1F3FE
source: person playing water polo: medium-dark skin tone
fr: personne jouant au water-polo : peau mate

# 1F93D 1F3FF-Tags
source: dark skin tone | person playing water polo | polo | water
fr: peau foncée | personne jouant au water-polo | sport | water-polo

# 1F93D 1F3FF
source: person playing water polo: dark skin tone
fr: personne jouant au water-polo : peau foncée

# 1F93D 1F3FB 200D 2642-Tags
source: light skin tone | man | man playing water polo | water polo
fr: homme | joueur de water-polo | peau claire | sport | water-polo

# 1F93D 1F3FB 200D 2642
source: man playing water polo: light skin tone
fr: joueur de water-polo : peau claire

# 1F93D 1F3FC 200D 2642-Tags
source: man | man playing water polo | medium-light skin tone | water polo
fr: homme | joueur de water-polo | peau moyennement claire | sport | water-polo

# 1F93D 1F3FC 200D 2642
source: man playing water polo: medium-light skin tone
fr: joueur de water-polo : peau moyennement claire

# 1F93D 1F3FD 200D 2642-Tags
source: man | man playing water polo | medium skin tone | water polo
fr: homme | joueur de water-polo | peau légèrement mate | sport | water-polo

# 1F93D 1F3FD 200D 2642
source: man playing water polo: medium skin tone
fr: joueur de water-polo : peau légèrement mate

# 1F93D 1F3FE 200D 2642-Tags
source: man | man playing water polo | medium-dark skin tone | water polo
fr: homme | joueur de water-polo | peau mate | sport | water-polo

# 1F93D 1F3FE 200D 2642
source: man playing water polo: medium-dark skin tone
fr: joueur de water-polo : peau mate

# 1F93D 1F3FF 200D 2642-Tags
source: dark skin tone | man | man playing water polo | water polo
fr: homme | joueur de water-polo | peau foncée | sport | water-polo

# 1F93D 1F3FF 200D 2642
source: man playing water polo: dark skin tone
fr: joueur de water-polo : peau foncée

# 1F93D 1F3FB 200D 2640-Tags
source: light skin tone | water polo | woman | woman playing water polo
fr: femme | joueuse de water-polo | peau claire | sport | water-polo

# 1F93D 1F3FB 200D 2640
source: woman playing water polo: light skin tone
fr: joueuse de water-polo : peau claire

# 1F93D 1F3FC 200D 2640-Tags
source: medium-light skin tone | water polo | woman | woman playing water polo
fr: femme | joueuse de water-polo | peau moyennement claire | sport | water-polo

# 1F93D 1F3FC 200D 2640
source: woman playing water polo: medium-light skin tone
fr: joueuse de water-polo : peau moyennement claire

# 1F93D 1F3FD 200D 2640-Tags
source: medium skin tone | water polo | woman | woman playing water polo
fr: femme | joueuse de water-polo | peau légèrement mate | sport | water-polo

# 1F93D 1F3FD 200D 2640
source: woman playing water polo: medium skin tone
fr: joueuse de water-polo : peau légèrement mate

# 1F93D 1F3FE 200D 2640-Tags
source: medium-dark skin tone | water polo | woman | woman playing water polo
fr: femme | joueuse de water-polo | peau mate | sport | water-polo

# 1F93D 1F3FE 200D 2640
source: woman playing water polo: medium-dark skin tone
fr: joueuse de water-polo : peau mate

# 1F93D 1F3FF 200D 2640-Tags
source: dark skin tone | water polo | woman | woman playing water polo
fr: femme | joueuse de water-polo | peau foncée | sport | water-polo

# 1F93D 1F3FF 200D 2640
source: woman playing water polo: dark skin tone
fr: joueuse de water-polo : peau foncée

# 1F93E 1F3FB-Tags
source: ball | handball | light skin tone | person playing handball
fr: handball | peau claire | personne | personne jouant au handball | sport

# 1F93E 1F3FB
source: person playing handball: light skin tone
fr: personne jouant au handball : peau claire

# 1F93E 1F3FC-Tags
source: ball | handball | medium-light skin tone | person playing handball
fr: handball | peau moyennement claire | personne | personne jouant au handball | sport

# 1F93E 1F3FC
source: person playing handball: medium-light skin tone
fr: personne jouant au handball : peau moyennement claire

# 1F93E 1F3FD-Tags
source: ball | handball | medium skin tone | person playing handball
fr: handball | peau légèrement mate | personne | personne jouant au handball | sport

# 1F93E 1F3FD
source: person playing handball: medium skin tone
fr: personne jouant au handball : peau légèrement mate

# 1F93E 1F3FE-Tags
source: ball | handball | medium-dark skin tone | person playing handball
fr: handball | peau mate | personne | personne jouant au handball | sport

# 1F93E 1F3FE
source: person playing handball: medium-dark skin tone
fr: personne jouant au handball : peau mate

# 1F93E 1F3FF-Tags
source: ball | dark skin tone | handball | person playing handball
fr: handball | peau foncée | personne | personne jouant au handball | sport

# 1F93E 1F3FF
source: person playing handball: dark skin tone
fr: personne jouant au handball : peau foncée

# 1F93E 1F3FB 200D 2642-Tags
source: handball | light skin tone | man | man playing handball
fr: handball | handballeur | homme | peau claire | sport

# 1F93E 1F3FB 200D 2642
source: man playing handball: light skin tone
fr: handballeur : peau claire

# 1F93E 1F3FC 200D 2642-Tags
source: handball | man | man playing handball | medium-light skin tone
fr: handball | handballeur | homme | peau moyennement claire | sport

# 1F93E 1F3FC 200D 2642
source: man playing handball: medium-light skin tone
fr: handballeur : peau moyennement claire

# 1F93E 1F3FD 200D 2642-Tags
source: handball | man | man playing handball | medium skin tone
fr: handball | handballeur | homme | peau légèrement mate | sport

# 1F93E 1F3FD 200D 2642
source: man playing handball: medium skin tone
fr: handballeur : peau légèrement mate

# 1F93E 1F3FE 200D 2642-Tags
source: handball | man | man playing handball | medium-dark skin tone
fr: handball | handballeur | homme | peau mate | sport

# 1F93E 1F3FE 200D 2642
source: man playing handball: medium-dark skin tone
fr: handballeur : peau mate

# 1F93E 1F3FF 200D 2642-Tags
source: dark skin tone | handball | man | man playing handball
fr: handball | handballeur | homme | peau foncée | sport

# 1F93E 1F3FF 200D 2642
source: man playing handball: dark skin tone
fr: handballeur : peau foncée

# 1F93E 1F3FB 200D 2640-Tags
source: handball | light skin tone | woman | woman playing handball
fr: femme | handball | handballeuse | peau claire | sport

# 1F93E 1F3FB 200D 2640
source: woman playing handball: light skin tone
fr: handballeuse : peau claire

# 1F93E 1F3FC 200D 2640-Tags
source: handball | medium-light skin tone | woman | woman playing handball
fr: femme | handball | handballeuse | peau moyennement claire | sport

# 1F93E 1F3FC 200D 2640
source: woman playing handball: medium-light skin tone
fr: handballeuse : peau moyennement claire

# 1F93E 1F3FD 200D 2640-Tags
source: handball | medium skin tone | woman | woman playing handball
fr: femme | handball | handballeuse | peau légèrement mate | sport

# 1F93E 1F3FD 200D 2640
source: woman playing handball: medium skin tone
fr: handballeuse : peau légèrement mate

# 1F93E 1F3FE 200D 2640-Tags
source: handball | medium-dark skin tone | woman | woman playing handball
fr: femme | handball | handballeuse | peau mate | sport

# 1F93E 1F3FE 200D 2640
source: woman playing handball: medium-dark skin tone
fr: handballeuse : peau mate

# 1F93E 1F3FF 200D 2640-Tags
source: dark skin tone | handball | woman | woman playing handball
fr: femme | handball | handballeuse | peau foncée | sport

# 1F93E 1F3FF 200D 2640
source: woman playing handball: dark skin tone
fr: handballeuse : peau foncée

# 1F939 1F3FB-Tags
source: balance | juggle | light skin tone | multitask | person juggling | skill
fr: jongler | jongleur | multitâche | peau claire | personne qui jongle

# 1F939 1F3FB
source: person juggling: light skin tone
fr: personne qui jongle : peau claire

# 1F939 1F3FC-Tags
source: balance | juggle | medium-light skin tone | multitask | person juggling | skill
fr: jongler | jongleur | multitâche | peau moyennement claire | personne qui jongle

# 1F939 1F3FC
source: person juggling: medium-light skin tone
fr: personne qui jongle : peau moyennement claire

# 1F939 1F3FD-Tags
source: balance | juggle | medium skin tone | multitask | person juggling | skill
fr: jongler | jongleur | multitâche | peau légèrement mate | personne qui jongle

# 1F939 1F3FD
source: person juggling: medium skin tone
fr: personne qui jongle : peau légèrement mate

# 1F939 1F3FE-Tags
source: balance | juggle | medium-dark skin tone | multitask | person juggling | skill
fr: jongler | jongleur | multitâche | peau mate | personne qui jongle

# 1F939 1F3FE
source: person juggling: medium-dark skin tone
fr: personne qui jongle : peau mate

# 1F939 1F3FF-Tags
source: balance | dark skin tone | juggle | multitask | person juggling | skill
fr: jongler | jongleur | multitâche | peau foncée | personne qui jongle

# 1F939 1F3FF
source: person juggling: dark skin tone
fr: personne qui jongle : peau foncée

# 1F939 1F3FB 200D 2642-Tags
source: juggling | light skin tone | man | multitask
fr: homme | jonglage | jongleur | multitâche | peau claire

# 1F939 1F3FB 200D 2642
source: man juggling: light skin tone
fr: jongleur : peau claire

# 1F939 1F3FC 200D 2642-Tags
source: juggling | man | medium-light skin tone | multitask
fr: homme | jonglage | jongleur | multitâche | peau moyennement claire

# 1F939 1F3FC 200D 2642
source: man juggling: medium-light skin tone
fr: jongleur : peau moyennement claire

# 1F939 1F3FD 200D 2642-Tags
source: juggling | man | medium skin tone | multitask
fr: homme | jonglage | jongleur | multitâche | peau légèrement mate

# 1F939 1F3FD 200D 2642
source: man juggling: medium skin tone
fr: jongleur : peau légèrement mate

# 1F939 1F3FE 200D 2642-Tags
source: juggling | man | medium-dark skin tone | multitask
fr: homme | jonglage | jongleur | multitâche | peau mate

# 1F939 1F3FE 200D 2642
source: man juggling: medium-dark skin tone
fr: jongleur : peau mate

# 1F939 1F3FF 200D 2642-Tags
source: dark skin tone | juggling | man | multitask
fr: homme | jonglage | jongleur | multitâche | peau foncée

# 1F939 1F3FF 200D 2642
source: man juggling: dark skin tone
fr: jongleur : peau foncée

# 1F939 1F3FB 200D 2640-Tags
source: juggling | light skin tone | multitask | woman
fr: femme | jonglage | jongleuse | multitâche | peau claire

# 1F939 1F3FB 200D 2640
source: woman juggling: light skin tone
fr: jongleuse : peau claire

# 1F939 1F3FC 200D 2640-Tags
source: juggling | medium-light skin tone | multitask | woman
fr: femme | jonglage | jongleuse | multitâche | peau moyennement claire

# 1F939 1F3FC 200D 2640
source: woman juggling: medium-light skin tone
fr: jongleuse : peau moyennement claire

# 1F939 1F3FD 200D 2640-Tags
source: juggling | medium skin tone | multitask | woman
fr: femme | jonglage | jongleuse | multitâche | peau légèrement mate

# 1F939 1F3FD 200D 2640
source: woman juggling: medium skin tone
fr: jongleuse : peau légèrement mate

# 1F939 1F3FE 200D 2640-Tags
source: juggling | medium-dark skin tone | multitask | woman
fr: femme | jonglage | jongleuse | multitâche | peau mate

# 1F939 1F3FE 200D 2640
source: woman juggling: medium-dark skin tone
fr: jongleuse : peau mate

# 1F939 1F3FF 200D 2640-Tags
source: dark skin tone | juggling | multitask | woman
fr: femme | jonglage | jongleuse | multitâche | peau foncée

# 1F939 1F3FF 200D 2640
source: woman juggling: dark skin tone
fr: jongleuse : peau foncée

# 1F9D8 1F3FB-Tags
source: light skin tone | meditation | person in lotus position | yoga
fr: méditation | peau claire | personne dans la posture du lotus | position du lotus | yoga

# 1F9D8 1F3FB
source: person in lotus position: light skin tone
fr: personne dans la posture du lotus : peau claire

# 1F9D8 1F3FC-Tags
source: meditation | medium-light skin tone | person in lotus position | yoga
fr: méditation | peau moyennement claire | personne dans la posture du lotus | position du lotus | yoga

# 1F9D8 1F3FC
source: person in lotus position: medium-light skin tone
fr: personne dans la posture du lotus : peau moyennement claire

# 1F9D8 1F3FD-Tags
source: meditation | medium skin tone | person in lotus position | yoga
fr: méditation | peau légèrement mate | personne dans la posture du lotus | position du lotus | yoga

# 1F9D8 1F3FD
source: person in lotus position: medium skin tone
fr: personne dans la posture du lotus : peau légèrement mate

# 1F9D8 1F3FE-Tags
source: meditation | medium-dark skin tone | person in lotus position | yoga
fr: méditation | peau mate | personne dans la posture du lotus | position du lotus | yoga

# 1F9D8 1F3FE
source: person in lotus position: medium-dark skin tone
fr: personne dans la posture du lotus : peau mate

# 1F9D8 1F3FF-Tags
source: dark skin tone | meditation | person in lotus position | yoga
fr: méditation | peau foncée | personne dans la posture du lotus | position du lotus | yoga

# 1F9D8 1F3FF
source: person in lotus position: dark skin tone
fr: personne dans la posture du lotus : peau foncée

# 1F9D8 1F3FB 200D 2642-Tags
source: light skin tone | man in lotus position | meditation | yoga
fr: homme dans la posture du lotus | méditation | peau claire | position du lotus | yoga

# 1F9D8 1F3FB 200D 2642
source: man in lotus position: light skin tone
fr: homme dans la posture du lotus : peau claire

# 1F9D8 1F3FC 200D 2642-Tags
source: man in lotus position | meditation | medium-light skin tone | yoga
fr: homme dans la posture du lotus | méditation | peau moyennement claire | position du lotus | yoga

# 1F9D8 1F3FC 200D 2642
source: man in lotus position: medium-light skin tone
fr: homme dans la posture du lotus : peau moyennement claire

# 1F9D8 1F3FD 200D 2642-Tags
source: man in lotus position | meditation | medium skin tone | yoga
fr: homme dans la posture du lotus | méditation | peau légèrement mate | position du lotus | yoga

# 1F9D8 1F3FD 200D 2642
source: man in lotus position: medium skin tone
fr: homme dans la posture du lotus : peau légèrement mate

# 1F9D8 1F3FE 200D 2642-Tags
source: man in lotus position | meditation | medium-dark skin tone | yoga
fr: homme dans la posture du lotus | méditation | peau mate | position du lotus | yoga

# 1F9D8 1F3FE 200D 2642
source: man in lotus position: medium-dark skin tone
fr: homme dans la posture du lotus : peau mate

# 1F9D8 1F3FF 200D 2642-Tags
source: dark skin tone | man in lotus position | meditation | yoga
fr: homme dans la posture du lotus | méditation | peau foncée | position du lotus | yoga

# 1F9D8 1F3FF 200D 2642
source: man in lotus position: dark skin tone
fr: homme dans la posture du lotus : peau foncée

# 1F9D8 1F3FB 200D 2640-Tags
source: light skin tone | meditation | woman in lotus position | yoga
fr: femme dans la posture du lotus | méditation | peau claire | position du lotus | yoga

# 1F9D8 1F3FB 200D 2640
source: woman in lotus position: light skin tone
fr: femme dans la posture du lotus : peau claire

# 1F9D8 1F3FC 200D 2640-Tags
source: meditation | medium-light skin tone | woman in lotus position | yoga
fr: femme dans la posture du lotus | méditation | peau moyennement claire | position du lotus | yoga

# 1F9D8 1F3FC 200D 2640
source: woman in lotus position: medium-light skin tone
fr: femme dans la posture du lotus : peau moyennement claire

# 1F9D8 1F3FD 200D 2640-Tags
source: meditation | medium skin tone | woman in lotus position | yoga
fr: femme dans la posture du lotus | méditation | peau légèrement mate | position du lotus | yoga

# 1F9D8 1F3FD 200D 2640
source: woman in lotus position: medium skin tone
fr: femme dans la posture du lotus : peau légèrement mate

# 1F9D8 1F3FE 200D 2640-Tags
source: meditation | medium-dark skin tone | woman in lotus position | yoga
fr: femme dans la posture du lotus | méditation | peau mate | position du lotus | yoga

# 1F9D8 1F3FE 200D 2640
source: woman in lotus position: medium-dark skin tone
fr: femme dans la posture du lotus : peau mate

# 1F9D8 1F3FF 200D 2640-Tags
source: dark skin tone | meditation | woman in lotus position | yoga
fr: femme dans la posture du lotus | méditation | peau foncée | position du lotus | yoga
