Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F91F 1F3FF-Tags
source: dark skin tone | hand | ILY | love-you gesture
fr: amour | main | peau foncée | signe je t’aime

# 1F91F 1F3FF
source: love-you gesture: dark skin tone
fr: signe je t’aime : peau foncée

# 1F918 1F3FB-Tags
source: finger | hand | horns | light skin tone | rock-on | sign of the horns
fr: cornes | cornes avec les doigts | main | peau claire

# 1F918 1F3FB
source: sign of the horns: light skin tone
fr: cornes avec les doigts : peau claire

# 1F918 1F3FC-Tags
source: finger | hand | horns | medium-light skin tone | rock-on | sign of the horns
fr: cornes | cornes avec les doigts | main | peau moyennement claire

# 1F918 1F3FC
source: sign of the horns: medium-light skin tone
fr: cornes avec les doigts : peau moyennement claire

# 1F918 1F3FD-Tags
source: finger | hand | horns | medium skin tone | rock-on | sign of the horns
fr: cornes | cornes avec les doigts | main | peau légèrement mate

# 1F918 1F3FD
source: sign of the horns: medium skin tone
fr: cornes avec les doigts : peau légèrement mate

# 1F918 1F3FE-Tags
source: finger | hand | horns | medium-dark skin tone | rock-on | sign of the horns
fr: cornes | cornes avec les doigts | main | peau mate

# 1F918 1F3FE
source: sign of the horns: medium-dark skin tone
fr: cornes avec les doigts : peau mate

# 1F918 1F3FF-Tags
source: dark skin tone | finger | hand | horns | rock-on | sign of the horns
fr: cornes | cornes avec les doigts | main | peau foncée

# 1F918 1F3FF
source: sign of the horns: dark skin tone
fr: cornes avec les doigts : peau foncée

# 1F919 1F3FB-Tags
source: call | call me hand | hand | light skin tone
fr: appel | main | peau claire | signe | signe appel téléphonique avec les doigts | téléphone

# 1F919 1F3FB
source: call me hand: light skin tone
fr: signe appel téléphonique avec les doigts : peau claire

# 1F919 1F3FC-Tags
source: call | call me hand | hand | medium-light skin tone
fr: appel | main | peau moyennement claire | signe | signe appel téléphonique avec les doigts | téléphone

# 1F919 1F3FC
source: call me hand: medium-light skin tone
fr: signe appel téléphonique avec les doigts : peau moyennement claire

# 1F919 1F3FD-Tags
source: call | call me hand | hand | medium skin tone
fr: appel | main | peau légèrement mate | signe | signe appel téléphonique avec les doigts | téléphone

# 1F919 1F3FD
source: call me hand: medium skin tone
fr: signe appel téléphonique avec les doigts : peau légèrement mate

# 1F919 1F3FE-Tags
source: call | call me hand | hand | medium-dark skin tone
fr: appel | main | peau mate | signe | signe appel téléphonique avec les doigts | téléphone

# 1F919 1F3FE
source: call me hand: medium-dark skin tone
fr: signe appel téléphonique avec les doigts : peau mate

# 1F919 1F3FF-Tags
source: call | call me hand | dark skin tone | hand
fr: appel | main | peau foncée | signe | signe appel téléphonique avec les doigts | téléphone

# 1F919 1F3FF
source: call me hand: dark skin tone
fr: signe appel téléphonique avec les doigts : peau foncée

# 1F448 1F3FB-Tags
source: backhand | backhand index pointing left | finger | hand | index | light skin tone | point
fr: doigt | gauche | index | main | main avec index pointant à gauche | peau claire

# 1F448 1F3FB
source: backhand index pointing left: light skin tone
fr: main avec index pointant à gauche : peau claire

# 1F448 1F3FC-Tags
source: backhand | backhand index pointing left | finger | hand | index | medium-light skin tone | point
fr: doigt | gauche | index | main | main avec index pointant à gauche | peau moyennement claire

# 1F448 1F3FC
source: backhand index pointing left: medium-light skin tone
fr: main avec index pointant à gauche : peau moyennement claire

# 1F448 1F3FD-Tags
source: backhand | backhand index pointing left | finger | hand | index | medium skin tone | point
fr: doigt | gauche | index | main | main avec index pointant à gauche | peau légèrement mate

# 1F448 1F3FD
source: backhand index pointing left: medium skin tone
fr: main avec index pointant à gauche : peau légèrement mate

# 1F448 1F3FE-Tags
source: backhand | backhand index pointing left | finger | hand | index | medium-dark skin tone | point
fr: doigt | gauche | index | main | main avec index pointant à gauche | peau mate

# 1F448 1F3FE
source: backhand index pointing left: medium-dark skin tone
fr: main avec index pointant à gauche : peau mate

# 1F448 1F3FF-Tags
source: backhand | backhand index pointing left | dark skin tone | finger | hand | index | point
fr: doigt | gauche | index | main | main avec index pointant à gauche | peau foncée

# 1F448 1F3FF
source: backhand index pointing left: dark skin tone
fr: main avec index pointant à gauche : peau foncée

# 1F449 1F3FB-Tags
source: backhand | backhand index pointing right | finger | hand | index | light skin tone | point
fr: doigt | droite | index | main | main avec index pointant à droite | peau claire

# 1F449 1F3FB
source: backhand index pointing right: light skin tone
fr: main avec index pointant à droite : peau claire

# 1F449 1F3FC-Tags
source: backhand | backhand index pointing right | finger | hand | index | medium-light skin tone | point
fr: doigt | droite | index | main | main avec index pointant à droite | peau moyennement claire

# 1F449 1F3FC
source: backhand index pointing right: medium-light skin tone
fr: main avec index pointant à droite : peau moyennement claire

# 1F449 1F3FD-Tags
source: backhand | backhand index pointing right | finger | hand | index | medium skin tone | point
fr: doigt | droite | index | main | main avec index pointant à droite | peau légèrement mate

# 1F449 1F3FD
source: backhand index pointing right: medium skin tone
fr: main avec index pointant à droite : peau légèrement mate

# 1F449 1F3FE-Tags
source: backhand | backhand index pointing right | finger | hand | index | medium-dark skin tone | point
fr: doigt | droite | index | main | main avec index pointant à droite | peau mate

# 1F449 1F3FE
source: backhand index pointing right: medium-dark skin tone
fr: main avec index pointant à droite : peau mate

# 1F449 1F3FF-Tags
source: backhand | backhand index pointing right | dark skin tone | finger | hand | index | point
fr: doigt | droite | index | main | main avec index pointant à droite | peau foncée

# 1F449 1F3FF
source: backhand index pointing right: dark skin tone
fr: main avec index pointant à droite : peau foncée

# 1F446 1F3FB-Tags
source: backhand | backhand index pointing up | finger | hand | light skin tone | point | up
fr: doigt | index | main | main avec index pointant vers le haut | peau claire

# 1F446 1F3FB
source: backhand index pointing up: light skin tone
fr: main avec index pointant vers le haut : peau claire

# 1F446 1F3FC-Tags
source: backhand | backhand index pointing up | finger | hand | medium-light skin tone | point | up
fr: doigt | index | main | main avec index pointant vers le haut | peau moyennement claire

# 1F446 1F3FC
source: backhand index pointing up: medium-light skin tone
fr: main avec index pointant vers le haut : peau moyennement claire

# 1F446 1F3FD-Tags
source: backhand | backhand index pointing up | finger | hand | medium skin tone | point | up
fr: doigt | index | main | main avec index pointant vers le haut | peau légèrement mate

# 1F446 1F3FD
source: backhand index pointing up: medium skin tone
fr: main avec index pointant vers le haut : peau légèrement mate

# 1F446 1F3FE-Tags
source: backhand | backhand index pointing up | finger | hand | medium-dark skin tone | point | up
fr: doigt | index | main | main avec index pointant vers le haut | peau mate

# 1F446 1F3FE
source: backhand index pointing up: medium-dark skin tone
fr: main avec index pointant vers le haut : peau mate

# 1F446 1F3FF-Tags
source: backhand | backhand index pointing up | dark skin tone | finger | hand | point | up
fr: doigt | index | main | main avec index pointant vers le haut | peau foncée

# 1F446 1F3FF
source: backhand index pointing up: dark skin tone
fr: main avec index pointant vers le haut : peau foncée

# 1F595 1F3FB-Tags
source: finger | hand | light skin tone | middle finger
fr: doigt | doigt d’honneur | main | majeur | peau claire

# 1F595 1F3FB
source: middle finger: light skin tone
fr: doigt d’honneur : peau claire

# 1F595 1F3FC-Tags
source: finger | hand | medium-light skin tone | middle finger
fr: doigt | doigt d’honneur | main | majeur | peau moyennement claire

# 1F595 1F3FC
source: middle finger: medium-light skin tone
fr: doigt d’honneur : peau moyennement claire

# 1F595 1F3FD-Tags
source: finger | hand | medium skin tone | middle finger
fr: doigt | doigt d’honneur | main | majeur | peau légèrement mate

# 1F595 1F3FD
source: middle finger: medium skin tone
fr: doigt d’honneur : peau légèrement mate

# 1F595 1F3FE-Tags
source: finger | hand | medium-dark skin tone | middle finger
fr: doigt | doigt d’honneur | main | majeur | peau mate

# 1F595 1F3FE
source: middle finger: medium-dark skin tone
fr: doigt d’honneur : peau mate

# 1F595 1F3FF-Tags
source: dark skin tone | finger | hand | middle finger
fr: doigt | doigt d’honneur | main | majeur | peau foncée

# 1F595 1F3FF
source: middle finger: dark skin tone
fr: doigt d’honneur : peau foncée

# 1F447 1F3FB-Tags
source: backhand | backhand index pointing down | down | finger | hand | light skin tone | point
fr: bas | doigt | index | main | main avec index pointant vers le bas | peau claire

# 1F447 1F3FB
source: backhand index pointing down: light skin tone
fr: main avec index pointant vers le bas : peau claire

# 1F447 1F3FC-Tags
source: backhand | backhand index pointing down | down | finger | hand | medium-light skin tone | point
fr: bas | doigt | index | main | main avec index pointant vers le bas | peau moyennement claire

# 1F447 1F3FC
source: backhand index pointing down: medium-light skin tone
fr: main avec index pointant vers le bas : peau moyennement claire

# 1F447 1F3FD-Tags
source: backhand | backhand index pointing down | down | finger | hand | medium skin tone | point
fr: bas | doigt | index | main | main avec index pointant vers le bas | peau légèrement mate

# 1F447 1F3FD
source: backhand index pointing down: medium skin tone
fr: main avec index pointant vers le bas : peau légèrement mate

# 1F447 1F3FE-Tags
source: backhand | backhand index pointing down | down | finger | hand | medium-dark skin tone | point
fr: bas | doigt | index | main | main avec index pointant vers le bas | peau mate

# 1F447 1F3FE
source: backhand index pointing down: medium-dark skin tone
fr: main avec index pointant vers le bas : peau mate

# 1F447 1F3FF-Tags
source: backhand | backhand index pointing down | dark skin tone | down | finger | hand | point
fr: bas | doigt | index | main | main avec index pointant vers le bas | peau foncée

# 1F447 1F3FF
source: backhand index pointing down: dark skin tone
fr: main avec index pointant vers le bas : peau foncée

# 261D 1F3FB-Tags
source: finger | hand | index | index pointing up | light skin tone | point | up
fr: doigt | index | index pointant vers le haut | main | peau claire

# 261D 1F3FB
source: index pointing up: light skin tone
fr: index pointant vers le haut : peau claire

# 261D 1F3FC-Tags
source: finger | hand | index | index pointing up | medium-light skin tone | point | up
fr: doigt | index | index pointant vers le haut | main | peau moyennement claire

# 261D 1F3FC
source: index pointing up: medium-light skin tone
fr: index pointant vers le haut : peau moyennement claire

# 261D 1F3FD-Tags
source: finger | hand | index | index pointing up | medium skin tone | point | up
fr: doigt | index | index pointant vers le haut | main | peau légèrement mate

# 261D 1F3FD
source: index pointing up: medium skin tone
fr: index pointant vers le haut : peau légèrement mate

# 261D 1F3FE-Tags
source: finger | hand | index | index pointing up | medium-dark skin tone | point | up
fr: doigt | index | index pointant vers le haut | main | peau mate

# 261D 1F3FE
source: index pointing up: medium-dark skin tone
fr: index pointant vers le haut : peau mate

# 261D 1F3FF-Tags
source: dark skin tone | finger | hand | index | index pointing up | point | up
fr: doigt | index | index pointant vers le haut | main | peau foncée

# 261D 1F3FF
source: index pointing up: dark skin tone
fr: index pointant vers le haut : peau foncée

# 1F44D 1F3FB-Tags
source: +1 | hand | light skin tone | thumb | thumbs up | up
fr: main | peau claire | pouce vers le haut | super

# 1F44D 1F3FB
source: thumbs up: light skin tone
fr: pouce vers le haut : peau claire

# 1F44D 1F3FC-Tags
source: +1 | hand | medium-light skin tone | thumb | thumbs up | up
fr: main | peau moyennement claire | pouce vers le haut | super

# 1F44D 1F3FC
source: thumbs up: medium-light skin tone
fr: pouce vers le haut : peau moyennement claire

# 1F44D 1F3FD-Tags
source: +1 | hand | medium skin tone | thumb | thumbs up | up
fr: main | peau légèrement mate | pouce vers le haut | super

# 1F44D 1F3FD
source: thumbs up: medium skin tone
fr: pouce vers le haut : peau légèrement mate

# 1F44D 1F3FE-Tags
source: +1 | hand | medium-dark skin tone | thumb | thumbs up | up
fr: main | peau mate | pouce vers le haut | super

# 1F44D 1F3FE
source: thumbs up: medium-dark skin tone
fr: pouce vers le haut : peau mate

# 1F44D 1F3FF-Tags
source: +1 | dark skin tone | hand | thumb | thumbs up | up
fr: main | peau foncée | pouce vers le haut | super

# 1F44D 1F3FF
source: thumbs up: dark skin tone
fr: pouce vers le haut : peau foncée

# 1F44E 1F3FB-Tags
source: -1 | down | hand | light skin tone | thumb | thumbs down
fr: main | nul | peau claire | pouce vers le bas

# 1F44E 1F3FB
source: thumbs down: light skin tone
fr: pouce vers le bas : peau claire

# 1F44E 1F3FC-Tags
source: -1 | down | hand | medium-light skin tone | thumb | thumbs down
fr: main | nul | peau moyennement claire | pouce vers le bas

# 1F44E 1F3FC
source: thumbs down: medium-light skin tone
fr: pouce vers le bas : peau moyennement claire

# 1F44E 1F3FD-Tags
source: -1 | down | hand | medium skin tone | thumb | thumbs down
fr: main | nul | peau légèrement mate | pouce vers le bas

# 1F44E 1F3FD
source: thumbs down: medium skin tone
fr: pouce vers le bas : peau légèrement mate

# 1F44E 1F3FE-Tags
source: -1 | down | hand | medium-dark skin tone | thumb | thumbs down
fr: main | nul | peau mate | pouce vers le bas

# 1F44E 1F3FE
source: thumbs down: medium-dark skin tone
fr: pouce vers le bas : peau mate

# 1F44E 1F3FF-Tags
source: -1 | dark skin tone | down | hand | thumb | thumbs down
fr: main | nul | peau foncée | pouce vers le bas

# 1F44E 1F3FF
source: thumbs down: dark skin tone
fr: pouce vers le bas : peau foncée

# 270A 1F3FB-Tags
source: clenched | fist | hand | light skin tone | punch | raised fist
fr: main | peau claire | pierre | poing | poing levé

# 270A 1F3FB
source: raised fist: light skin tone
fr: poing levé : peau claire

# 270A 1F3FC-Tags
source: clenched | fist | hand | medium-light skin tone | punch | raised fist
fr: main | peau moyennement claire | pierre | poing | poing levé

# 270A 1F3FC
source: raised fist: medium-light skin tone
fr: poing levé : peau moyennement claire

# 270A 1F3FD-Tags
source: clenched | fist | hand | medium skin tone | punch | raised fist
fr: main | peau légèrement mate | pierre | poing | poing levé

# 270A 1F3FD
source: raised fist: medium skin tone
fr: poing levé : peau légèrement mate

# 270A 1F3FE-Tags
source: clenched | fist | hand | medium-dark skin tone | punch | raised fist
fr: main | peau mate | pierre | poing | poing levé

# 270A 1F3FE
source: raised fist: medium-dark skin tone
fr: poing levé : peau mate

# 270A 1F3FF-Tags
source: clenched | dark skin tone | fist | hand | punch | raised fist
fr: main | peau foncée | pierre | poing | poing levé

# 270A 1F3FF
source: raised fist: dark skin tone
fr: poing levé : peau foncée

# 1F44A 1F3FB-Tags
source: clenched | fist | hand | light skin tone | oncoming fist | punch
fr: coup de poing | main | peau claire | poing | poing de face

# 1F44A 1F3FB
source: oncoming fist: light skin tone
fr: poing de face : peau claire

# 1F44A 1F3FC-Tags
source: clenched | fist | hand | medium-light skin tone | oncoming fist | punch
fr: coup de poing | main | peau moyennement claire | poing | poing de face

# 1F44A 1F3FC
source: oncoming fist: medium-light skin tone
fr: poing de face : peau moyennement claire

# 1F44A 1F3FD-Tags
source: clenched | fist | hand | medium skin tone | oncoming fist | punch
fr: coup de poing | main | peau légèrement mate | poing | poing de face

# 1F44A 1F3FD
source: oncoming fist: medium skin tone
fr: poing de face : peau légèrement mate

# 1F44A 1F3FE-Tags
source: clenched | fist | hand | medium-dark skin tone | oncoming fist | punch
fr: coup de poing | main | peau mate | poing | poing de face

# 1F44A 1F3FE
source: oncoming fist: medium-dark skin tone
fr: poing de face : peau mate

# 1F44A 1F3FF-Tags
source: clenched | dark skin tone | fist | hand | oncoming fist | punch
fr: coup de poing | main | peau foncée | poing | poing de face

# 1F44A 1F3FF
source: oncoming fist: dark skin tone
fr: poing de face : peau foncée

# 1F91B 1F3FB-Tags
source: fist | left-facing fist | leftwards | light skin tone
fr: gauche | main | peau claire | poing | poing à gauche

# 1F91B 1F3FB
source: left-facing fist: light skin tone
fr: poing à gauche : peau claire

# 1F91B 1F3FC-Tags
source: fist | left-facing fist | leftwards | medium-light skin tone
fr: gauche | main | peau moyennement claire | poing | poing à gauche

# 1F91B 1F3FC
source: left-facing fist: medium-light skin tone
fr: poing à gauche : peau moyennement claire

# 1F91B 1F3FD-Tags
source: fist | left-facing fist | leftwards | medium skin tone
fr: gauche | main | peau légèrement mate | poing | poing à gauche

# 1F91B 1F3FD
source: left-facing fist: medium skin tone
fr: poing à gauche : peau légèrement mate

# 1F91B 1F3FE-Tags
source: fist | left-facing fist | leftwards | medium-dark skin tone
fr: gauche | main | peau mate | poing | poing à gauche

# 1F91B 1F3FE
source: left-facing fist: medium-dark skin tone
fr: poing à gauche : peau mate

# 1F91B 1F3FF-Tags
source: dark skin tone | fist | left-facing fist | leftwards
fr: gauche | main | peau foncée | poing | poing à gauche

# 1F91B 1F3FF
source: left-facing fist: dark skin tone
fr: poing à gauche : peau foncée

# 1F91C 1F3FB-Tags
source: fist | light skin tone | right-facing fist | rightwards
fr: droite | main | peau claire | poing | poing à droite

# 1F91C 1F3FB
source: right-facing fist: light skin tone
fr: poing à droite : peau claire

# 1F91C 1F3FC-Tags
source: fist | medium-light skin tone | right-facing fist | rightwards
fr: droite | main | peau moyennement claire | poing | poing à droite

# 1F91C 1F3FC
source: right-facing fist: medium-light skin tone
fr: poing à droite : peau moyennement claire

# 1F91C 1F3FD-Tags
source: fist | medium skin tone | right-facing fist | rightwards
fr: droite | main | peau légèrement mate | poing | poing à droite

# 1F91C 1F3FD
source: right-facing fist: medium skin tone
fr: poing à droite : peau légèrement mate

# 1F91C 1F3FE-Tags
source: fist | medium-dark skin tone | right-facing fist | rightwards
fr: droite | main | peau mate | poing | poing à droite

# 1F91C 1F3FE
source: right-facing fist: medium-dark skin tone
fr: poing à droite : peau mate

# 1F91C 1F3FF-Tags
source: dark skin tone | fist | right-facing fist | rightwards
fr: droite | main | peau foncée | poing | poing à droite

# 1F91C 1F3FF
source: right-facing fist: dark skin tone
fr: poing à droite : peau foncée

# 1F44F 1F3FB-Tags
source: clap | clapping hands | hand | light skin tone
fr: applaudissements | bravo | mains | peau claire

# 1F44F 1F3FB
source: clapping hands: light skin tone
fr: applaudissements : peau claire

# 1F44F 1F3FC-Tags
source: clap | clapping hands | hand | medium-light skin tone
fr: applaudissements | bravo | mains | peau moyennement claire

# 1F44F 1F3FC
source: clapping hands: medium-light skin tone
fr: applaudissements : peau moyennement claire

# 1F44F 1F3FD-Tags
source: clap | clapping hands | hand | medium skin tone
fr: applaudissements | bravo | mains | peau légèrement mate

# 1F44F 1F3FD
source: clapping hands: medium skin tone
fr: applaudissements : peau légèrement mate

# 1F44F 1F3FE-Tags
source: clap | clapping hands | hand | medium-dark skin tone
fr: applaudissements | bravo | mains | peau mate

# 1F44F 1F3FE
source: clapping hands: medium-dark skin tone
fr: applaudissements : peau mate

# 1F44F 1F3FF-Tags
source: clap | clapping hands | dark skin tone | hand
fr: applaudissements | bravo | mains | peau foncée

# 1F44F 1F3FF
source: clapping hands: dark skin tone
fr: applaudissements : peau foncée

# 1F64C 1F3FB-Tags
source: celebration | gesture | hand | hooray | light skin tone | raised | raising hands
fr: air | mains | mains levées | peau claire

# 1F64C 1F3FB
source: raising hands: light skin tone
fr: mains levées : peau claire

# 1F64C 1F3FC-Tags
source: celebration | gesture | hand | hooray | medium-light skin tone | raised | raising hands
fr: air | mains | mains levées | peau moyennement claire

# 1F64C 1F3FC
source: raising hands: medium-light skin tone
fr: mains levées : peau moyennement claire

# 1F64C 1F3FD-Tags
source: celebration | gesture | hand | hooray | medium skin tone | raised | raising hands
fr: air | mains | mains levées | peau légèrement mate

# 1F64C 1F3FD
source: raising hands: medium skin tone
fr: mains levées : peau légèrement mate

# 1F64C 1F3FE-Tags
source: celebration | gesture | hand | hooray | medium-dark skin tone | raised | raising hands
fr: air | mains | mains levées | peau mate

# 1F64C 1F3FE
source: raising hands: medium-dark skin tone
fr: mains levées : peau mate

# 1F64C 1F3FF-Tags
source: celebration | dark skin tone | gesture | hand | hooray | raised | raising hands
fr: air | mains | mains levées | peau foncée

# 1F64C 1F3FF
source: raising hands: dark skin tone
fr: mains levées : peau foncée

# 1F450 1F3FB-Tags
source: hand | light skin tone | open | open hands
fr: main | mains ouvertes | ouvert | peau claire

# 1F450 1F3FB
source: open hands: light skin tone
fr: mains ouvertes : peau claire

# 1F450 1F3FC-Tags
source: hand | medium-light skin tone | open | open hands
fr: main | mains ouvertes | ouvert | peau moyennement claire

# 1F450 1F3FC
source: open hands: medium-light skin tone
fr: mains ouvertes : peau moyennement claire

# 1F450 1F3FD-Tags
source: hand | medium skin tone | open | open hands
fr: main | mains ouvertes | ouvert | peau légèrement mate

# 1F450 1F3FD
source: open hands: medium skin tone
fr: mains ouvertes : peau légèrement mate

# 1F450 1F3FE-Tags
source: hand | medium-dark skin tone | open | open hands
fr: main | mains ouvertes | ouvert | peau mate

# 1F450 1F3FE
source: open hands: medium-dark skin tone
fr: mains ouvertes : peau mate

# 1F450 1F3FF-Tags
source: dark skin tone | hand | open | open hands
fr: main | mains ouvertes | ouvert | peau foncée

# 1F450 1F3FF
source: open hands: dark skin tone
fr: mains ouvertes : peau foncée

# 1F932 1F3FB-Tags
source: light skin tone | palms up together | prayer
fr: mains | paume contre paume doigts vers le haut | peau claire | prière

# 1F932 1F3FB
source: palms up together: light skin tone
fr: paume contre paume doigts vers le haut : peau claire

# 1F932 1F3FC-Tags
source: medium-light skin tone | palms up together | prayer
fr: mains | paume contre paume doigts vers le haut | peau moyennement claire | prière

# 1F932 1F3FC
source: palms up together: medium-light skin tone
fr: paume contre paume doigts vers le haut : peau moyennement claire

# 1F932 1F3FD-Tags
source: medium skin tone | palms up together | prayer
fr: mains | paume contre paume doigts vers le haut | peau légèrement mate | prière

# 1F932 1F3FD
source: palms up together: medium skin tone
fr: paume contre paume doigts vers le haut : peau légèrement mate
