Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 7B-Tags
source: brace | bracket | curly brace | curly bracket | gullwing | open curly bracket
fr: accolade | accolade ouvrante | accolades

# 7B
source: open curly bracket
fr: accolade ouvrante

# 1F3FB-Tags
source: light skin tone | skin tone | type 1–2
fr: peau | peau claire

# 1F3FB
source: light skin tone
fr: peau claire

# 1F3FC-Tags
source: medium-light skin tone | skin tone | type 3
fr: peau | peau moyennement claire

# 1F3FC
source: medium-light skin tone
fr: peau moyennement claire

# 1F3FD-Tags
source: medium skin tone | skin tone | type 4
fr: peau | peau légèrement mate

# 1F3FD
source: medium skin tone
fr: peau légèrement mate

# 1F3FE-Tags
source: medium-dark skin tone | skin tone | type 5
fr: peau | peau mate

# 1F3FE
source: medium-dark skin tone
fr: peau mate

# 1F3FF-Tags
source: dark skin tone | skin tone | type 6
fr: peau | peau foncée | peau mate

# 1F3FF
source: dark skin tone
fr: peau foncée

# 5F-Tags
source: dash | line | low dash | low line | underdash | underline
fr: ligne | tiret | tiret bas | trait de soulignement

# 5F
source: low line
fr: trait de soulignement

# 2D-Tags
source: dash | hyphen | hyphen-minus | minus
fr: moins | tiret | trait d’union | trait d’union-moins

# 2D
source: hyphen-minus
fr: trait d’union-moins

# 2010-Tags
source: dash | hyphen
fr: tiret | trait d’union

source: hyphen
fr: trait d’union

# 2013-Tags
source: dash | en
fr: demi-cadratin | tiret

source: en dash
fr: tiret demi-cadratin

# 2014-Tags
source: dash | em
fr: cadratin | tiret

source: em dash
fr: tiret cadratin

# 2015-Tags
source: bar | dash | horizontal bar | line
fr: barre | barre horizontale | ligne | tiret

source: horizontal bar
fr: barre horizontale

# 30FB-Tags
source: dots | interpunct | katakana | katakana middle dot | middot
fr: katakana | point médian | point médian katakana | point milieu | points

# 30FB
source: katakana middle dot
fr: point médian katakana

# 2C-Tags
source: comma
fr: virgule

# 2C
source: comma
fr: virgule

# 60C-Tags
source: arabic | comma
fr: arabe | virgule

# 60C
source: arabic comma
fr: virgule arabe

# 3001-Tags
source: comma | ideographic
fr: idéographique | virgule

source: ideographic comma
fr: virgule idéographique

# 3B-Tags
source: semi-colon | semicolon
fr: point-virgule

# 3B
source: semicolon
fr: point-virgule

# 61B-Tags
source: arabic | arabic semicolon | semi-colon
fr: arabe | point-virgule

# 61B
source: arabic semicolon
fr: point-virgule arabe

# 3A-Tags
source: colon
fr: deux-points

# 3A
source: colon
fr: deux-points

# 21-Tags
source: bang | exclamation | exclamation mark | exclamation point
fr: exclamation | point d’exclamation

source: exclamation mark
fr: point d’exclamation

# A1-Tags
source: bang | exclamation | exclamation mark | exclamation point | inverted | inverted exclamation mark
fr: exclamation | inversé | point d’exclamation | point d’exclamation inversé

# A1
source: inverted exclamation mark
fr: point d’exclamation inversé

# 3F-Tags
source: question | question mark
fr: point d’interrogation | question

# 3F
source: question mark
fr: point d’interrogation

# BF-Tags
source: inverted | inverted question mark | question | question mark
fr: inversé | point d’interrogation | point d’interrogation inversé | question

# BF
source: inverted question mark
fr: point d’interrogation inversé

# 61F-Tags
source: arabic | arabic question mark | question | question mark
fr: arabe | point d’interrogation | point d’interrogation arabe | question

# 61F
source: arabic question mark
fr: point d’interrogation arabe

# 2E-Tags
source: dot | full stop | period
fr: point | point final

# 2E
source: period
fr: point

# 2026-Tags
source: dots | ellipsis | omission
fr: ellipse | points de suspension | suspension

source: ellipsis
fr: points de suspension

# 3002-Tags
source: full stop | ideographic | period
fr: idéographique | point | point final

source: ideographic period
fr: point idéographique

# B7-Tags
source: dot | interpunct | middle | middot
fr: médian | milieu | point

# B7
source: middle dot
fr: point médian

# 27-Tags
source: apostrophe | quote | single quote | typewriter apostrophe
fr: apostrophe | apostrophe dactylographique | guillemet | guillemet simple

source: typewriter apostrophe
fr: apostrophe dactylographique

# 2018-Tags
source: apostrophe | left apostrophe | quote | single quote | smart quote
fr: apostrophe | apostrophe gauche | guillemet | guillemet simple | guillemet typographique

source: left apostrophe
fr: apostrophe gauche

# 2019-Tags
source: apostrophe | quote | right apostrophe | single quote | smart quote
fr: apostrophe | apostrophe droite | guillemet | guillemet simple | guillemet typographique

source: right apostrophe
fr: apostrophe droite

# 201A-Tags
source: apostrophe | low quote | low right apostrophe | quote
fr: apostrophe | apostrophe droite basse | guillemet | guillemet inférieur

# 201A
source: low right apostrophe
fr: apostrophe droite basse

# 201C-Tags
source: double quote | left quotation mark | quotation | quote | smart quotation
fr: guillemet | guillemet double | guillemet droit gauche | guillemets | guillemets doubles

# 201C
source: left quotation mark
fr: guillemet droit gauche

# 201D-Tags
source: double quote | quotation | quote | right quotation mark | smart quotation
fr: guillemet | guillemet double | guillemet droit droit | guillemets | guillemets typographiques

# 201D
source: right quotation mark
fr: guillemet droit droit

# 201E-Tags
source: double quote | low quotation | low right quotation mark | quotation | quote | smart quotation
fr: guillemet | guillemet double | guillemet droit bas | guillemets | guillemets bas | guillemets typographiques

# 201E
source: low right quotation mark
fr: guillemet droit bas

# AB-Tags
source: angle | brackets | carets | chevron | left | left guillemet | quote
fr: anti-lambda | chevron | citation | crochet oblique | crochets | gauche | guillemet gauche

# AB
source: left guillemet
fr: guillemet gauche

# BB-Tags
source: angle | brackets | carets | chevron | quote | right | right guillemet
fr: anti-lambda | chevron | citation | crochet oblique | crochets | droit | guillemet droit

# BB
source: right guillemet
fr: guillemet droit

# 29-Tags
source: bracket | close parenthesis | paren | parens | parenthesis | round bracket
fr: parenthèse | parenthèse fermante | parenthèses

source: close parenthesis
fr: parenthèse fermante

# 5B-Tags
source: bracket | crotchet | open square bracket | square bracket
fr: crochet | crochet ouvrant | crochets

# 5B
source: open square bracket
fr: crochet ouvrant

# 5D-Tags
source: bracket | close square bracket | crotchet | square bracket
fr: crochet | crochet fermant | crochets

# 5D
source: close square bracket
fr: crochet fermant

# 7D-Tags
source: brace | bracket | close curly bracket | curly brace | curly bracket | gullwing
fr: accolade | accolade fermante | accolades

# 7D
source: close curly bracket
fr: accolade fermante

# 3008-Tags
source: angle bracket | bracket | chevron | diamond brackets | open angle bracket | pointy bracket | tuple
fr: chevron | chevron angulaire | chevron angulaire ouvrant | chevron pointu | crochet | crochets obliques | tuple

source: open angle bracket
fr: chevron angulaire ouvrant

# 3009-Tags
source: angle bracket | bracket | chevron | close angle bracket | diamond brackets | pointy bracket | tuple
fr: chevron | chevron angulaire | chevron angulaire fermant | chevron pointu | crochet | crochets obliques | tuple

source: close angle bracket
fr: chevron angulaire fermant

# 300A-Tags
source: bracket | double angle bracket | open double angle bracket
fr: chevron | chevron angulaire double | chevron angulaire ouvrant double

# 300A
source: open double angle bracket
fr: chevron angulaire ouvrant double

# 300B-Tags
source: bracket | close double angle bracket | double angle bracket
fr: chevron | chevron angulaire double | chevron angulaire fermant double

# 300B
source: close double angle bracket
fr: chevron angulaire fermant double

# 300C-Tags
source: bracket | corner bracket | open corner bracket
fr: crochet | crochet de partie entière | crochet de partie entière ouvrant

# 300C
source: open corner bracket
fr: crochet de partie entière ouvrant

# 300D-Tags
source: bracket | close corner bracket | corner bracket
fr: crochet | crochet de partie entière | crochet de partie entière fermant

# 300D
source: close corner bracket
fr: crochet de partie entière fermant

# 300E-Tags
source: bracket | hollow corner bracket | open hollow corner bracket
fr: crochet | crochet de partie entière creux | crochet de partie entière ouvrant creux

# 300E
source: open hollow corner bracket
fr: crochet de partie entière ouvrant creux

# 300F-Tags
source: bracket | close hollow corner bracket | hollow corner bracket
fr: crochet | crochet de partie entière creux | crochet de partie entière fermant creux

# 300F
source: close hollow corner bracket
fr: crochet de partie entière fermant creux

# 3010-Tags
source: bracket | lens bracket | lenticular bracket | open black lens bracket
fr: crochet | crochet lenticulaire | crochet lenticulaire ouvrant noir

source: open black lens bracket
fr: crochet lenticulaire ouvrant noir

# 3011-Tags
source: bracket | close black lens bracket | lens bracket | lenticular bracket
fr: crochet | crochet lenticulaire | crochet lenticulaire fermant noir

source: close black lens bracket
fr: crochet lenticulaire fermant noir

# 3014-Tags
source: bracket | open tortoise shell bracket | shell bracket | tortoise shell bracket
fr: crochet | crochet en écaille | crochet en écaille ouvrant

source: open tortoise shell bracket
fr: crochet en écaille ouvrant

# 3015-Tags
source: bracket | close tortoise shell bracket | shell bracket | tortoise shell bracket
fr: crochet | crochet en écaille | crochet en écaille fermant

source: close tortoise shell bracket
fr: crochet en écaille fermant

# 3016-Tags
source: bracket | hollow lens bracket | hollow lenticular bracket | open hollow lens bracket
fr: crochet | crochet lenticulaire creux | crochet lenticulaire ouvrant creux

source: open hollow lens bracket
fr: crochet lenticulaire ouvrant creux

# 3017-Tags
source: bracket | close hollow lens bracket | hollow lens bracket | hollow lenticular bracket
fr: crochet | crochet lenticulaire creux | crochet lenticulaire fermant creux

source: close hollow lens bracket
fr: crochet lenticulaire fermant creux

# A7-Tags
source: paragraph | part | section | silcrow
fr: paragraphe | partie | section | symbole

# B6-Tags
source: alinea | paragraph | paragraph mark | paraph | pilcrow
fr: alinéa | marque de paragraphe | paragraphe | paraphe | pied-de-mouche

# B6
source: paragraph mark
fr: marque de paragraphe

# 40-Tags
source: ampersat | arobase | arroba | at mark | at sign | at-sign | commercial at | strudel
fr: a commercial | arobase | arroba | arrobe | signe at | symbole at

source: at-sign
fr: arobase

# 2A-Tags
source: asterisk | star | wildcard
fr: astérisque | caractère générique | étoile

# 2A
source: asterisk
fr: astérisque

# 2F-Tags
source: oblique | slash | solidus | stroke | virgule | whack
fr: barre de division | barre de fraction | barre oblique | oblique | slash

# 5C-Tags
source: backslash | reverse solidus | whack
fr: antislash | barre oblique inversée | oblique

# 5C
source: backslash
fr: antislash

# 26 61 6D 70 3B-Tags
source: ampersand | and | et
fr: and | esperluette | et

# 26 61 6D 70 3B
source: ampersand
fr: esperluette

# 23-Tags
source: hash | hash sign | hashtag | lb | number | pound
fr: croisillon | dièse | hash | numéro | symbole dièse

source: hash sign
fr: symbole dièse

# 25-Tags
source: per cent | per-cent | percent
fr: pour cent | pourcent

source: percent
fr: pourcent

# 2030-Tags
source: per mil | per mille | permil | permille
fr: par mille | pour mille

source: per mille
fr: pour mille

# 2020-Tags
source: dagger | dagger sign | obelisk | obelus
fr: dague | obèle | obélus

source: dagger sign
fr: obèle

# 2021-Tags
source: dagger | double | double dagger sign | obelisk | obelus
fr: dague | double | obèle | obélus

source: double dagger sign
fr: double obèle

# 2022-Tags
source: bullet | dot
fr: point | puce

source: bullet
fr: puce

# 2027-Tags
source: dash | hyphen | hyphenation point | point
fr: point | point de coupure de mot | tiret | union

source: hyphenation point
fr: point de coupure de mot

# 203B-Tags
source: reference mark
fr: marque de référence

# 203B
source: reference mark
fr: marque de référence

# 60-Tags
source: accent | grave | tone
fr: accent grave | grave

source: grave accent
fr: accent grave

# B4-Tags
source: accent | acute | tone
fr: accent | aigu | ton

# B4
source: acute accent
fr: accent aigu

# 5E-Tags
source: accent | caret | chevron | circumflex | control | hat | pointer | power | wedge | xor sign
fr: accent | caret | chapeau | chevron | circonflexe | contrôle | puissance | symbole xor

# 5E
source: circumflex accent
fr: accent circonflexe

# A8-Tags
source: diaeresis | tréma | umlaut
fr: diérèse | tréma | umlaut

# A8
source: diaeresis
fr: diérèse

# B0-Tags
source: degree | hour | proof
fr: degré | heure | preuve

# B0
source: degree
fr: degré

# 2117-Tags
source: copyright | recording | sound
fr: copyright | enregistrement | phonographique

source: sound recording copyright
fr: copyright phonographique

# 2190-Tags
source: arrow | left | left-pointing arrow
fr: flèche | flèche vers la gauche | gauche

source: left-pointing arrow
fr: flèche vers la gauche

# 2192-Tags
source: arrow | right | right-pointing arrow
fr: droite | flèche | flèche vers la droite

source: right-pointing arrow
fr: flèche vers la droite

# 2191-Tags
source: arrow | up | up-pointing arrow
fr: flèche | flèche vers le haut | haut

source: up-pointing arrow
fr: flèche vers le haut

# 2193-Tags
source: arrow | down | down-pointing arrow
fr: bas | flèche | flèche vers le bas

source: down-pointing arrow
fr: flèche vers le bas

# 21C5-Tags
source: arrow | down | up | up-pointing and down-pointing arrows
fr: bas | flèche | flèches vers le haut et vers le bas | haut

# 21C5
source: up-pointing and down-pointing arrows
fr: flèches vers le haut et vers le bas

# 21C6-Tags
source: arrow | left | left-pointing over right-pointing arrows | right
fr: droite | flèche | flèche gauche au-dessus de flèche droite | gauche

# 21C6
source: left-pointing over right-pointing arrows
fr: flèche gauche au-dessus de flèche droite

# 21D0-Tags
source: leftwards double arrow
fr: flèche double vers la gauche

# 21D0
source: leftwards double arrow
fr: flèche double vers la gauche

# 21D1-Tags
source: upwards double arrow
fr: flèche double vers le haut

# 21D1
source: upwards double arrow
fr: flèche double vers le haut

# 21D2-Tags
source: rightwards double arrow
fr: flèche double vers la droite

# 21D2
source: rightwards double arrow
fr: flèche double vers la droite

# 21D3-Tags
source: downwards double arrow
fr: flèche double vers le bas

# 21D3
source: downwards double arrow
fr: flèche double vers le bas

# 21D4-Tags
source: left right double arrow
fr: flèche double vers la gauche et la droite

# 21D4
source: left right double arrow
fr: flèche double vers la gauche et la droite

# 21D6-Tags
source: north west double arrow
fr: flèche double vers le nord-ouest

# 21D6
source: north west double arrow
fr: flèche double vers le nord-ouest

# 21D7-Tags
source: north east double arrow
fr: flèche double vers le nord-est

# 21D7
source: north east double arrow
fr: flèche double vers le nord-est

# 21D8-Tags
source: south east double arrow
fr: flèche double vers le sud-est

# 21D8
source: south east double arrow
fr: flèche double vers le sud-est

# 21D9-Tags
source: south west double arrow
fr: flèche double vers le sud-ouest

# 21D9
source: south west double arrow
fr: flèche double vers le sud-ouest

# 21DA-Tags
source: leftwards triple arrow
fr: flèche triple vers la gauche

# 21DA
source: leftwards triple arrow
fr: flèche triple vers la gauche

# 21DB-Tags
source: rightwards triple arrow
fr: flèche triple vers la droite

# 21DB
source: rightwards triple arrow
fr: flèche triple vers la droite

# 21DC-Tags
source: leftwards squiggle arrow
fr: flèche vers la gauche en tire-bouchon

# 21DC
source: leftwards squiggle arrow
fr: flèche vers la gauche en tire-bouchon

# 21DD-Tags
source: rightwards squiggle arrow
fr: flèche vers la droite en tire-bouchon

# 21DD
source: rightwards squiggle arrow
fr: flèche vers la droite en tire-bouchon

# 21E6-Tags
source: leftwards hollow arrow
fr: flèche creuse vers la gauche

# 21E6
source: leftwards hollow arrow
fr: flèche creuse vers la gauche

# 21E7-Tags
source: upwards hollow arrow
fr: flèche creuse vers le haut

# 21E7
source: upwards hollow arrow
fr: flèche creuse vers le haut

# 21E8-Tags
source: rightwards hollow arrow
fr: flèche creuse vers la droite

# 21E8
source: rightwards hollow arrow
fr: flèche creuse vers la droite

# 21E9-Tags
source: downwards hollow arrow
fr: flèche creuse vers le bas

# 21E9
source: downwards hollow arrow
fr: flèche creuse vers le bas

# 2206-Tags
source: increment | triangle
fr: incrément | triangle

source: increment
fr: incrément

# 2208-Tags
source: contains | element | element of | membership | set
fr: appartenance | contient | élément | élément de | ensemble

source: element of
fr: élément de

# 2B-Tags
source: add | plus | plus sign
fr: ajouter | plus | signe plus

# 2B
source: plus sign
fr: signe plus

# B1-Tags
source: plus-minus
fr: plus-moins

# B1
source: plus-minus
fr: plus-moins

# F7-Tags
source: divide | division | division sign | obelus
fr: diviser | division | obélus | signe de division

# F7
source: division sign
fr: signe de division

# D7-Tags
source: multiplication | multiplication sign | multiply | times
fr: fois | multiplication | multiplier | signe de multiplication

# D7
source: multiplication sign
fr: signe de multiplication

# 26 6C 74 3B-Tags
source: less than | less-than | open tag | tag
fr: chevron | chevron ouvrant | inférieur à

# 26 6C 74 3B
source: less-than
fr: inférieur à

# 3D-Tags
source: equal | equals
fr: égal | est égal

# 3D
source: equal
fr: égal

# 2260-Tags
source: inequality | inequation | not equal
fr: inégalité | inéquation | non égal

source: not equal
fr: non égal

# 26 67 74 3B-Tags
source: close tag | greater than | greater-than | tag
fr: chevron | chevron fermant | supérieur à

# 26 67 74 3B
source: greater-than
fr: supérieur à

# AC-Tags
source: negation | not
fr: négation | non

# AC
source: negation
fr: négation

# 7C-Tags
source: bar | line | pike | pipe | sheffer stroke | stick | stroke | vbar | vertical bar | vertical line
fr: barre | barre de sheffer | barre verticale | ligne | ligne verticale | pipe | trait | tube

# 7C
source: vertical line
fr: ligne verticale

# 2212-Tags
source: minus | minus sign | subtract
fr: moins | signe moins | soustraire

source: minus sign
fr: signe moins

# 207B-Tags
source: minus | superscript
fr: exposant | moins

# 207B
source: superscript minus
fr: exposant moins

# 221A-Tags
source: radical | radix | root | square | surd
fr: base | carrée | nombre sourd | racine | radical

# 221A
source: square root
fr: racine carrée

# 221E-Tags
source: infinity | infinity sign
fr: infini | symbole de l’infini

# 221E
source: infinity sign
fr: symbole de l’infini

# 2229-Tags
source: intersection | set
fr: ensemble | intersection

# 222A-Tags
source: collection | set | union
fr: collection | ensemble | union

# 2245-Tags
source: approximately equal | congruence | equality | isomorphism | mathematics
fr: approximativement égal à

source: approximately equal
fr: approximativement égal à

# 2248-Tags
source: almost equal | approximate | approximation
fr: approximation | environ | presque égal

source: almost equal
fr: presque égal

# 224C-Tags
source: all equal | equality | mathematics
fr: égalité | mathématiques

# 2256-Tags
source: equality | mathematics | ring in equal
fr: égalité | mathématiques

# 2261-Tags
source: exact | identical | identical to | triple
fr: exact | identique | identique à | triple

source: identical to
fr: identique à

# 2263-Tags
source: equality | mathematics | strictly equivalent
fr: strictement équivalent à

source: strictly equivalent
fr: strictement équivalent à

# 2264-Tags
source: equal | equals | inequality | less-than or equal | less-then
fr: égal | equal | inégalité | inférieur à | inférieur ou égal

source: less-than or equal
fr: inférieur ou égal

# 2265-Tags
source: equal | equals | greater-than | greater-than or equal | inequality
fr: égal | est égal | inégalité | supérieur | supérieur ou égal

source: greater-than or equal
fr: supérieur ou égal

# 2266-Tags
source: inequality | less-than over equal | mathematics
fr: inférieur à sur égal à

source: less-than over equal
fr: inférieur à sur égal à

# 2267-Tags
source: greater-than over equal | inequality | mathematics
fr: supérieur à sur égal à

source: greater-than over equal
fr: supérieur à sur égal à

# 226A-Tags
source: inequality | mathematics | much less-than
fr: très inférieur à

# 226A
source: much less-than
fr: très inférieur à

# 226B-Tags
source: inequality | mathematics | much greater-than
fr: très supérieur à

# 226B
source: much greater-than
fr: très supérieur à

# 226C-Tags
source: between
fr: entre

# 226C
source: between
fr: entre

# 2273-Tags
source: greater-than equivalent | inequality | mathematics
fr: inégalité | mathématiques

# 227A-Tags
source: mathematics | precedes | set operator
fr: précède

# 227A
source: precedes
fr: précède

# 227B-Tags
source: mathematics | set operator | succeeds
fr: suit

# 227B
source: succeeds
fr: suit

# 2281-Tags
source: does not succeed | mathematics | set operator
fr: ne suit pas

source: does not succeed
fr: ne suit pas

# 2282-Tags
source: set | subset | subset of
fr: ensemble | sous-ensemble | sous-ensemble de

source: subset of
fr: sous-ensemble de

# 2283-Tags
source: mathematics | set operator | superset
fr: sur-ensemble de

source: superset
fr: sur-ensemble de

# 2286-Tags
source: subset equal
fr: sous-ensemble égal à

source: subset equal
fr: sous-ensemble égal à

# 2287-Tags
source: equality | mathematics | superset equal
fr: sur-ensemble égal à

source: superset equal
fr: sur-ensemble égal à

# 2295-Tags
source: circled plus | plus
fr: plus cerclé

source: circled plus
fr: plus cerclé

# 2296-Tags
source: circled minus | erosion | symmetric difference
fr: moins cerclé

source: circled minus
fr: moins cerclé

# 2297-Tags
source: circled times | product | tensor
fr: fois cerclé

source: circled times
fr: fois cerclé

# 25B2-Tags
source: arrow | filled | filled up-pointing triangle | triangle | up
fr: flèche | haut | plein | triangle | triangle plein vers le haut

# 25B2
source: filled up-pointing triangle
fr: triangle plein vers le haut

# 25BC-Tags
source: arrow | down | filled | filled down-pointing triangle | triangle
fr: bas | flèche | plein | triangle | triangle plein vers le bas

# 25BC
source: filled down-pointing triangle
fr: triangle plein vers le bas

# 25CA-Tags
source: diamond | lozenge | rhombus
fr: losange | rhombe

# 25CA
source: lozenge
fr: losange

# 25CB-Tags
source: circle | hollow circle | ring
fr: anneau | cercle | cercle vide

# 25CB
source: hollow circle
fr: cercle vide

# 25CF-Tags
source: circle | filled circle
fr: cercle | cercle plein

# 25CF
source: filled circle
fr: cercle plein

# 25E0-Tags
source: upper half circle
fr: demi-cercle supérieur

# 25E0
source: upper half circle
fr: demi-cercle supérieur

# 25E1-Tags
source: lower half circle
fr: demi-cercle inférieur

# 25E1
source: lower half circle
fr: demi-cercle inférieur

# 25E2-Tags
source: filled lower right triangle
fr: triangle rectangle inférieur droit plein

# 25E2
source: filled lower right triangle
fr: triangle rectangle inférieur droit plein
