Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F468 1F3FD 200D 1F9BD
source: man in manual wheelchair: medium skin tone
fr: homme en fauteuil roulant manuel : peau légèrement mate

# 1F468 1F3FE 200D 1F9BD-Tags
source: accessibility | man | man in manual wheelchair | medium-dark skin tone | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil roulant manuel | peau mate

# 1F468 1F3FE 200D 1F9BD
source: man in manual wheelchair: medium-dark skin tone
fr: homme en fauteuil roulant manuel : peau mate

# 1F468 1F3FF 200D 1F9BD-Tags
source: accessibility | dark skin tone | man | man in manual wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil roulant manuel | peau foncée

# 1F468 1F3FF 200D 1F9BD
source: man in manual wheelchair: dark skin tone
fr: homme en fauteuil roulant manuel : peau foncée

# 1F469 1F3FB 200D 1F9BD-Tags
source: accessibility | light skin tone | wheelchair | woman | woman in manual wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil roulant manuel | peau claire

# 1F469 1F3FB 200D 1F9BD
source: woman in manual wheelchair: light skin tone
fr: femme en fauteuil roulant manuel : peau claire

# 1F469 1F3FC 200D 1F9BD-Tags
source: accessibility | medium-light skin tone | wheelchair | woman | woman in manual wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil roulant manuel | peau moyennement claire

# 1F469 1F3FC 200D 1F9BD
source: woman in manual wheelchair: medium-light skin tone
fr: femme en fauteuil roulant manuel : peau moyennement claire

# 1F469 1F3FD 200D 1F9BD-Tags
source: accessibility | medium skin tone | wheelchair | woman | woman in manual wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil roulant manuel | peau légèrement mate

# 1F469 1F3FD 200D 1F9BD
source: woman in manual wheelchair: medium skin tone
fr: femme en fauteuil roulant manuel : peau légèrement mate

# 1F469 1F3FE 200D 1F9BD-Tags
source: accessibility | medium-dark skin tone | wheelchair | woman | woman in manual wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil roulant manuel | peau mate

# 1F469 1F3FE 200D 1F9BD
source: woman in manual wheelchair: medium-dark skin tone
fr: femme en fauteuil roulant manuel : peau mate

# 1F469 1F3FF 200D 1F9BD-Tags
source: accessibility | dark skin tone | wheelchair | woman | woman in manual wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil roulant manuel | peau foncée

# 1F469 1F3FF 200D 1F9BD
source: woman in manual wheelchair: dark skin tone
fr: femme en fauteuil roulant manuel : peau foncée

# 1F3C3 1F3FB-Tags
source: light skin tone | marathon | person running | running
fr: coureur | course à pied | jogging | marathon | peau claire | personne qui court

# 1F3C3 1F3FB
source: person running: light skin tone
fr: personne qui court : peau claire

# 1F3C3 1F3FC-Tags
source: marathon | medium-light skin tone | person running | running
fr: coureur | course à pied | jogging | marathon | peau moyennement claire | personne qui court

# 1F3C3 1F3FC
source: person running: medium-light skin tone
fr: personne qui court : peau moyennement claire

# 1F3C3 1F3FD-Tags
source: marathon | medium skin tone | person running | running
fr: coureur | course à pied | jogging | marathon | peau légèrement mate | personne qui court

# 1F3C3 1F3FD
source: person running: medium skin tone
fr: personne qui court : peau légèrement mate

# 1F3C3 1F3FE-Tags
source: marathon | medium-dark skin tone | person running | running
fr: coureur | course à pied | jogging | marathon | peau mate | personne qui court

# 1F3C3 1F3FE
source: person running: medium-dark skin tone
fr: personne qui court : peau mate

# 1F3C3 1F3FF-Tags
source: dark skin tone | marathon | person running | running
fr: coureur | course à pied | jogging | marathon | peau foncée | personne qui court

# 1F3C3 1F3FF
source: person running: dark skin tone
fr: personne qui court : peau foncée

# 1F3C3 1F3FB 200D 2642-Tags
source: light skin tone | man | marathon | racing | running
fr: course à pied | homme | homme qui court | jogging | marathon | peau claire

# 1F3C3 1F3FB 200D 2642
source: man running: light skin tone
fr: homme qui court : peau claire

# 1F3C3 1F3FC 200D 2642-Tags
source: man | marathon | medium-light skin tone | racing | running
fr: course à pied | homme | homme qui court | jogging | marathon | peau moyennement claire

# 1F3C3 1F3FC 200D 2642
source: man running: medium-light skin tone
fr: homme qui court : peau moyennement claire

# 1F3C3 1F3FD 200D 2642-Tags
source: man | marathon | medium skin tone | racing | running
fr: course à pied | homme | homme qui court | jogging | marathon | peau légèrement mate

# 1F3C3 1F3FD 200D 2642
source: man running: medium skin tone
fr: homme qui court : peau légèrement mate

# 1F3C3 1F3FE 200D 2642-Tags
source: man | marathon | medium-dark skin tone | racing | running
fr: course à pied | homme | homme qui court | jogging | marathon | peau mate

# 1F3C3 1F3FE 200D 2642
source: man running: medium-dark skin tone
fr: homme qui court : peau mate

# 1F3C3 1F3FF 200D 2642-Tags
source: dark skin tone | man | marathon | racing | running
fr: course à pied | homme | homme qui court | jogging | marathon | peau foncée

# 1F3C3 1F3FF 200D 2642
source: man running: dark skin tone
fr: homme qui court : peau foncée

# 1F3C3 1F3FB 200D 2640-Tags
source: light skin tone | marathon | racing | running | woman
fr: course à pied | femme | femme qui court | jogging | marathon | peau claire

# 1F3C3 1F3FB 200D 2640
source: woman running: light skin tone
fr: femme qui court : peau claire

# 1F3C3 1F3FC 200D 2640-Tags
source: marathon | medium-light skin tone | racing | running | woman
fr: course à pied | femme | femme qui court | jogging | marathon | peau moyennement claire

# 1F3C3 1F3FC 200D 2640
source: woman running: medium-light skin tone
fr: femme qui court : peau moyennement claire

# 1F3C3 1F3FD 200D 2640-Tags
source: marathon | medium skin tone | racing | running | woman
fr: course à pied | femme | femme qui court | jogging | marathon | peau légèrement mate

# 1F3C3 1F3FD 200D 2640
source: woman running: medium skin tone
fr: femme qui court : peau légèrement mate

# 1F3C3 1F3FE 200D 2640-Tags
source: marathon | medium-dark skin tone | racing | running | woman
fr: course à pied | femme | femme qui court | jogging | marathon | peau mate

# 1F3C3 1F3FE 200D 2640
source: woman running: medium-dark skin tone
fr: femme qui court : peau mate

# 1F3C3 1F3FF 200D 2640-Tags
source: dark skin tone | marathon | racing | running | woman
fr: course à pied | femme | femme qui court | jogging | marathon | peau foncée

# 1F3C3 1F3FF 200D 2640
source: woman running: dark skin tone
fr: femme qui court : peau foncée

# 1F483 1F3FB-Tags
source: dance | dancing | light skin tone | woman
fr: danse | danseuse | femme | peau claire

# 1F483 1F3FB
source: woman dancing: light skin tone
fr: danseuse : peau claire

# 1F483 1F3FC-Tags
source: dance | dancing | medium-light skin tone | woman
fr: danse | danseuse | femme | peau moyennement claire

# 1F483 1F3FC
source: woman dancing: medium-light skin tone
fr: danseuse : peau moyennement claire

# 1F483 1F3FD-Tags
source: dance | dancing | medium skin tone | woman
fr: danse | danseuse | femme | peau légèrement mate

# 1F483 1F3FD
source: woman dancing: medium skin tone
fr: danseuse : peau légèrement mate

# 1F483 1F3FE-Tags
source: dance | dancing | medium-dark skin tone | woman
fr: danse | danseuse | femme | peau mate

# 1F483 1F3FE
source: woman dancing: medium-dark skin tone
fr: danseuse : peau mate

# 1F483 1F3FF-Tags
source: dance | dancing | dark skin tone | woman
fr: danse | danseuse | femme | peau foncée

# 1F483 1F3FF
source: woman dancing: dark skin tone
fr: danseuse : peau foncée

# 1F57A 1F3FB-Tags
source: dance | dancing | light skin tone | man
fr: danse | danseur | homme | peau claire

# 1F57A 1F3FB
source: man dancing: light skin tone
fr: danseur : peau claire

# 1F57A 1F3FC-Tags
source: dance | dancing | man | medium-light skin tone
fr: danse | danseur | homme | peau moyennement claire

# 1F57A 1F3FC
source: man dancing: medium-light skin tone
fr: danseur : peau moyennement claire

# 1F57A 1F3FD-Tags
source: dance | dancing | man | medium skin tone
fr: danse | danseur | homme | peau légèrement mate

# 1F57A 1F3FD
source: man dancing: medium skin tone
fr: danseur : peau légèrement mate

# 1F57A 1F3FE-Tags
source: dance | dancing | man | medium-dark skin tone
fr: danse | danseur | homme | peau mate

# 1F57A 1F3FE
source: man dancing: medium-dark skin tone
fr: danseur : peau mate

# 1F57A 1F3FF-Tags
source: dance | dancing | dark skin tone | man
fr: danse | danseur | homme | peau foncée

# 1F57A 1F3FF
source: man dancing: dark skin tone
fr: danseur : peau foncée

# 1F574 1F3FB-Tags
source: business | light skin tone | person | person in suit levitating | suit
fr: affaires | homme | homme d’affaires en lévitation | peau claire

# 1F574 1F3FB
source: person in suit levitating: light skin tone
fr: homme d’affaires en lévitation : peau claire

# 1F574 1F3FC-Tags
source: business | medium-light skin tone | person | person in suit levitating | suit
fr: affaires | homme | homme d’affaires en lévitation | peau moyennement claire

# 1F574 1F3FC
source: person in suit levitating: medium-light skin tone
fr: homme d’affaires en lévitation : peau moyennement claire

# 1F574 1F3FD-Tags
source: business | medium skin tone | person | person in suit levitating | suit
fr: affaires | homme | homme d’affaires en lévitation | peau légèrement mate

# 1F574 1F3FD
source: person in suit levitating: medium skin tone
fr: homme d’affaires en lévitation : peau légèrement mate

# 1F574 1F3FE-Tags
source: business | medium-dark skin tone | person | person in suit levitating | suit
fr: affaires | homme | homme d’affaires en lévitation | peau mate

# 1F574 1F3FE
source: person in suit levitating: medium-dark skin tone
fr: homme d’affaires en lévitation : peau mate

# 1F574 1F3FF-Tags
source: business | dark skin tone | person | person in suit levitating | suit
fr: affaires | homme | homme d’affaires en lévitation | peau foncée

# 1F574 1F3FF
source: person in suit levitating: dark skin tone
fr: homme d’affaires en lévitation : peau foncée

# 1F9D6 1F3FB-Tags
source: light skin tone | person in steamy room | sauna | steam room
fr: hammam | peau claire | personne au hammam | sauna

# 1F9D6 1F3FB
source: person in steamy room: light skin tone
fr: personne au hammam : peau claire

# 1F9D6 1F3FC-Tags
source: medium-light skin tone | person in steamy room | sauna | steam room
fr: hammam | peau moyennement claire | personne au hammam | sauna

# 1F9D6 1F3FC
source: person in steamy room: medium-light skin tone
fr: personne au hammam : peau moyennement claire

# 1F9D6 1F3FD-Tags
source: medium skin tone | person in steamy room | sauna | steam room
fr: hammam | peau légèrement mate | personne au hammam | sauna

# 1F9D6 1F3FD
source: person in steamy room: medium skin tone
fr: personne au hammam : peau légèrement mate

# 1F9D6 1F3FE-Tags
source: medium-dark skin tone | person in steamy room | sauna | steam room
fr: hammam | peau mate | personne au hammam | sauna

# 1F9D6 1F3FE
source: person in steamy room: medium-dark skin tone
fr: personne au hammam : peau mate

# 1F9D6 1F3FF-Tags
source: dark skin tone | person in steamy room | sauna | steam room
fr: hammam | peau foncée | personne au hammam | sauna

# 1F9D6 1F3FF
source: person in steamy room: dark skin tone
fr: personne au hammam : peau foncée

# 1F9D6 1F3FB 200D 2642-Tags
source: light skin tone | man in steamy room | sauna | steam room
fr: hammam | homme au hammam | peau claire | sauna

# 1F9D6 1F3FB 200D 2642
source: man in steamy room: light skin tone
fr: homme au hammam : peau claire

# 1F9D6 1F3FC 200D 2642-Tags
source: man in steamy room | medium-light skin tone | sauna | steam room
fr: hammam | homme au hammam | peau moyennement claire | sauna

# 1F9D6 1F3FC 200D 2642
source: man in steamy room: medium-light skin tone
fr: homme au hammam : peau moyennement claire

# 1F9D6 1F3FD 200D 2642-Tags
source: man in steamy room | medium skin tone | sauna | steam room
fr: hammam | homme au hammam | peau légèrement mate | sauna

# 1F9D6 1F3FD 200D 2642
source: man in steamy room: medium skin tone
fr: homme au hammam : peau légèrement mate

# 1F9D6 1F3FE 200D 2642-Tags
source: man in steamy room | medium-dark skin tone | sauna | steam room
fr: hammam | homme au hammam | peau mate | sauna

# 1F9D6 1F3FE 200D 2642
source: man in steamy room: medium-dark skin tone
fr: homme au hammam : peau mate

# 1F9D6 1F3FF 200D 2642-Tags
source: dark skin tone | man in steamy room | sauna | steam room
fr: hammam | homme au hammam | peau foncée | sauna

# 1F9D6 1F3FF 200D 2642
source: man in steamy room: dark skin tone
fr: homme au hammam : peau foncée

# 1F9D6 1F3FB 200D 2640-Tags
source: light skin tone | sauna | steam room | woman in steamy room
fr: femme au hammam | hammam | peau claire | sauna

# 1F9D6 1F3FB 200D 2640
source: woman in steamy room: light skin tone
fr: femme au hammam : peau claire

# 1F9D6 1F3FC 200D 2640-Tags
source: medium-light skin tone | sauna | steam room | woman in steamy room
fr: femme au hammam | hammam | peau moyennement claire | sauna

# 1F9D6 1F3FC 200D 2640
source: woman in steamy room: medium-light skin tone
fr: femme au hammam : peau moyennement claire

# 1F9D6 1F3FD 200D 2640-Tags
source: medium skin tone | sauna | steam room | woman in steamy room
fr: femme au hammam | hammam | peau légèrement mate | sauna

# 1F9D6 1F3FD 200D 2640
source: woman in steamy room: medium skin tone
fr: femme au hammam : peau légèrement mate

# 1F9D6 1F3FE 200D 2640-Tags
source: medium-dark skin tone | sauna | steam room | woman in steamy room
fr: femme au hammam | hammam | peau mate | sauna

# 1F9D6 1F3FE 200D 2640
source: woman in steamy room: medium-dark skin tone
fr: femme au hammam : peau mate

# 1F9D6 1F3FF 200D 2640-Tags
source: dark skin tone | sauna | steam room | woman in steamy room
fr: femme au hammam | hammam | peau foncée | sauna

# 1F9D6 1F3FF 200D 2640
source: woman in steamy room: dark skin tone
fr: femme au hammam : peau foncée

# 1F9D7 1F3FB-Tags
source: climber | light skin tone | person climbing
fr: alpiniste | grimpeur | peau claire | personne qui grimpe

# 1F9D7 1F3FB
source: person climbing: light skin tone
fr: personne qui grimpe : peau claire

# 1F9D7 1F3FC-Tags
source: climber | medium-light skin tone | person climbing
fr: alpiniste | grimpeur | peau moyennement claire | personne qui grimpe

# 1F9D7 1F3FC
source: person climbing: medium-light skin tone
fr: personne qui grimpe : peau moyennement claire

# 1F9D7 1F3FD-Tags
source: climber | medium skin tone | person climbing
fr: alpiniste | grimpeur | peau légèrement mate | personne qui grimpe

# 1F9D7 1F3FD
source: person climbing: medium skin tone
fr: personne qui grimpe : peau légèrement mate

# 1F9D7 1F3FE-Tags
source: climber | medium-dark skin tone | person climbing
fr: alpiniste | grimpeur | peau mate | personne qui grimpe

# 1F9D7 1F3FE
source: person climbing: medium-dark skin tone
fr: personne qui grimpe : peau mate

# 1F9D7 1F3FF-Tags
source: climber | dark skin tone | person climbing
fr: alpiniste | grimpeur | peau foncée | personne qui grimpe

# 1F9D7 1F3FF
source: person climbing: dark skin tone
fr: personne qui grimpe : peau foncée

# 1F9D7 1F3FB 200D 2642-Tags
source: climber | light skin tone | man climbing
fr: alpiniste | grimpeur | homme qui grimpe | peau claire

# 1F9D7 1F3FB 200D 2642
source: man climbing: light skin tone
fr: homme qui grimpe : peau claire

# 1F9D7 1F3FC 200D 2642-Tags
source: climber | man climbing | medium-light skin tone
fr: alpiniste | grimpeur | homme qui grimpe | peau moyennement claire

# 1F9D7 1F3FC 200D 2642
source: man climbing: medium-light skin tone
fr: homme qui grimpe : peau moyennement claire

# 1F9D7 1F3FD 200D 2642-Tags
source: climber | man climbing | medium skin tone
fr: alpiniste | grimpeur | homme qui grimpe | peau légèrement mate

# 1F9D7 1F3FD 200D 2642
source: man climbing: medium skin tone
fr: homme qui grimpe : peau légèrement mate

# 1F9D7 1F3FE 200D 2642-Tags
source: climber | man climbing | medium-dark skin tone
fr: alpiniste | grimpeur | homme qui grimpe | peau mate

# 1F9D7 1F3FE 200D 2642
source: man climbing: medium-dark skin tone
fr: homme qui grimpe : peau mate

# 1F9D7 1F3FF 200D 2642-Tags
source: climber | dark skin tone | man climbing
fr: alpiniste | grimpeur | homme qui grimpe | peau foncée

# 1F9D7 1F3FF 200D 2642
source: man climbing: dark skin tone
fr: homme qui grimpe : peau foncée

# 1F9D7 1F3FB 200D 2640-Tags
source: climber | light skin tone | woman climbing
fr: alpiniste | femme qui grimpe | grimpeuse | peau claire

# 1F9D7 1F3FB 200D 2640
source: woman climbing: light skin tone
fr: femme qui grimpe : peau claire

# 1F9D7 1F3FC 200D 2640-Tags
source: climber | medium-light skin tone | woman climbing
fr: alpiniste | femme qui grimpe | grimpeuse | peau moyennement claire

# 1F9D7 1F3FC 200D 2640
source: woman climbing: medium-light skin tone
fr: femme qui grimpe : peau moyennement claire

# 1F9D7 1F3FD 200D 2640-Tags
source: climber | medium skin tone | woman climbing
fr: alpiniste | femme qui grimpe | grimpeuse | peau légèrement mate

# 1F9D7 1F3FD 200D 2640
source: woman climbing: medium skin tone
fr: femme qui grimpe : peau légèrement mate

# 1F9D7 1F3FE 200D 2640-Tags
source: climber | medium-dark skin tone | woman climbing
fr: alpiniste | femme qui grimpe | grimpeuse | peau mate

# 1F9D7 1F3FE 200D 2640
source: woman climbing: medium-dark skin tone
fr: femme qui grimpe : peau mate

# 1F9D7 1F3FF 200D 2640-Tags
source: climber | dark skin tone | woman climbing
fr: alpiniste | femme qui grimpe | grimpeuse | peau foncée

# 1F9D7 1F3FF 200D 2640
source: woman climbing: dark skin tone
fr: femme qui grimpe : peau foncée

# 1F3C7 1F3FB-Tags
source: horse | jockey | light skin tone | racehorse | racing
fr: cheval | course hippique | jockey | peau claire | sport

# 1F3C7 1F3FB
source: horse racing: light skin tone
fr: course hippique : peau claire

# 1F3C7 1F3FC-Tags
source: horse | jockey | medium-light skin tone | racehorse | racing
fr: cheval | course hippique | jockey | peau moyennement claire | sport

# 1F3C7 1F3FC
source: horse racing: medium-light skin tone
fr: course hippique : peau moyennement claire

# 1F3C7 1F3FD-Tags
source: horse | jockey | medium skin tone | racehorse | racing
fr: cheval | course hippique | jockey | peau légèrement mate | sport

# 1F3C7 1F3FD
source: horse racing: medium skin tone
fr: course hippique : peau légèrement mate

# 1F3C7 1F3FE-Tags
source: horse | jockey | medium-dark skin tone | racehorse | racing
fr: cheval | course hippique | jockey | peau mate | sport

# 1F3C7 1F3FE
source: horse racing: medium-dark skin tone
fr: course hippique : peau mate

# 1F3C7 1F3FF-Tags
source: dark skin tone | horse | jockey | racehorse | racing
fr: cheval | course hippique | jockey | peau foncée | sport

# 1F3C7 1F3FF
source: horse racing: dark skin tone
fr: course hippique : peau foncée

# 1F3C2 1F3FB-Tags
source: light skin tone | ski | snow | snowboard | snowboarder
fr: neige | peau claire | snowboardeur | sport

# 1F3C2 1F3FB
source: snowboarder: light skin tone
fr: snowboardeur : peau claire

# 1F3C2 1F3FC-Tags
source: medium-light skin tone | ski | snow | snowboard | snowboarder
fr: neige | peau moyennement claire | snowboardeur | sport

# 1F3C2 1F3FC
source: snowboarder: medium-light skin tone
fr: snowboardeur : peau moyennement claire

# 1F3C2 1F3FD-Tags
source: medium skin tone | ski | snow | snowboard | snowboarder
fr: neige | peau légèrement mate | snowboardeur | sport

# 1F3C2 1F3FD
source: snowboarder: medium skin tone
fr: snowboardeur : peau légèrement mate

# 1F3C2 1F3FE-Tags
source: medium-dark skin tone | ski | snow | snowboard | snowboarder
fr: neige | peau mate | snowboardeur | sport

# 1F3C2 1F3FE
source: snowboarder: medium-dark skin tone
fr: snowboardeur : peau mate

# 1F3C2 1F3FF-Tags
source: dark skin tone | ski | snow | snowboard | snowboarder
fr: neige | peau foncée | snowboardeur | sport

# 1F3C2 1F3FF
source: snowboarder: dark skin tone
fr: snowboardeur : peau foncée

# 1F3CC 1F3FB-Tags
source: ball | golf | light skin tone | person golfing
fr: balle | golf | joueur de golf | peau claire

# 1F3CC 1F3FB
source: person golfing: light skin tone
fr: joueur de golf : peau claire

# 1F3CC 1F3FC-Tags
source: ball | golf | medium-light skin tone | person golfing
fr: balle | golf | joueur de golf | peau moyennement claire

# 1F3CC 1F3FC
source: person golfing: medium-light skin tone
fr: joueur de golf : peau moyennement claire

# 1F3CC 1F3FD-Tags
source: ball | golf | medium skin tone | person golfing
fr: balle | golf | joueur de golf | peau légèrement mate

# 1F3CC 1F3FD
source: person golfing: medium skin tone
fr: joueur de golf : peau légèrement mate

# 1F3CC 1F3FE-Tags
source: ball | golf | medium-dark skin tone | person golfing
fr: balle | golf | joueur de golf | peau mate

# 1F3CC 1F3FE
source: person golfing: medium-dark skin tone
fr: joueur de golf : peau mate

# 1F3CC 1F3FF-Tags
source: ball | dark skin tone | golf | person golfing
fr: balle | golf | joueur de golf | peau foncée

# 1F3CC 1F3FF
source: person golfing: dark skin tone
fr: joueur de golf : peau foncée

# 1F3CC 1F3FB 200D 2642-Tags
source: golf | light skin tone | man | man golfing
fr: golf | golfeur | homme | peau claire

# 1F3CC 1F3FB 200D 2642
source: man golfing: light skin tone
fr: golfeur : peau claire

# 1F3CC 1F3FC 200D 2642-Tags
source: golf | man | man golfing | medium-light skin tone
fr: golf | golfeur | homme | peau moyennement claire

# 1F3CC 1F3FC 200D 2642
source: man golfing: medium-light skin tone
fr: golfeur : peau moyennement claire

# 1F3CC 1F3FD 200D 2642-Tags
source: golf | man | man golfing | medium skin tone
fr: golf | golfeur | homme | peau légèrement mate

# 1F3CC 1F3FD 200D 2642
source: man golfing: medium skin tone
fr: golfeur : peau légèrement mate

# 1F3CC 1F3FE 200D 2642-Tags
source: golf | man | man golfing | medium-dark skin tone
fr: golf | golfeur | homme | peau mate

# 1F3CC 1F3FE 200D 2642
source: man golfing: medium-dark skin tone
fr: golfeur : peau mate

# 1F3CC 1F3FF 200D 2642-Tags
source: dark skin tone | golf | man | man golfing
fr: golf | golfeur | homme | peau foncée

# 1F3CC 1F3FF 200D 2642
source: man golfing: dark skin tone
fr: golfeur : peau foncée

# 1F3CC 1F3FB 200D 2640-Tags
source: golf | light skin tone | woman | woman golfing
fr: femme | golf | golfeuse | peau claire

# 1F3CC 1F3FB 200D 2640
source: woman golfing: light skin tone
fr: golfeuse : peau claire

# 1F3CC 1F3FC 200D 2640-Tags
source: golf | medium-light skin tone | woman | woman golfing
fr: femme | golf | golfeuse | peau moyennement claire

# 1F3CC 1F3FC 200D 2640
source: woman golfing: medium-light skin tone
fr: golfeuse : peau moyennement claire

# 1F3CC 1F3FD 200D 2640-Tags
source: golf | medium skin tone | woman | woman golfing
fr: femme | golf | golfeuse | peau légèrement mate

# 1F3CC 1F3FD 200D 2640
source: woman golfing: medium skin tone
fr: golfeuse : peau légèrement mate

# 1F3CC 1F3FE 200D 2640-Tags
source: golf | medium-dark skin tone | woman | woman golfing
fr: femme | golf | golfeuse | peau mate

# 1F3CC 1F3FE 200D 2640
source: woman golfing: medium-dark skin tone
fr: golfeuse : peau mate

# 1F3CC 1F3FF 200D 2640-Tags
source: dark skin tone | golf | woman | woman golfing
fr: femme | golf | golfeuse | peau foncée

# 1F3CC 1F3FF 200D 2640
source: woman golfing: dark skin tone
fr: golfeuse : peau foncée

# 1F3C4 1F3FB-Tags
source: light skin tone | person surfing | surfing
fr: peau claire | personne faisant du surf | sport

# 1F3C4 1F3FB
source: person surfing: light skin tone
fr: personne faisant du surf : peau claire
