Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F9D1 1F3FE 200D 2764 200D 1F48B 200D 1F9D1 1F3FF-Tags
source: couple | dark skin tone | kiss | medium-dark skin tone | person
fr: adulte | baiser | bisou | couple | peau foncée | peau mate

# 1F9D1 1F3FE 200D 2764 200D 1F48B 200D 1F9D1 1F3FF
source: kiss: person, person, medium-dark skin tone, dark skin tone
fr: bisou : adulte, adulte, peau mate et peau foncée

# 1F9D1 1F3FF 200D 2764 200D 1F48B 200D 1F9D1 1F3FB-Tags
source: couple | dark skin tone | kiss | light skin tone | person
fr: adulte | baiser | bisou | couple | peau claire | peau foncée

# 1F9D1 1F3FF 200D 2764 200D 1F48B 200D 1F9D1 1F3FB
source: kiss: person, person, dark skin tone, light skin tone
fr: bisou : adulte, adulte, peau foncée et peau claire

# 1F9D1 1F3FF 200D 2764 200D 1F48B 200D 1F9D1 1F3FC-Tags
source: couple | dark skin tone | kiss | medium-light skin tone | person
fr: adulte | baiser | bisou | couple | peau foncée | peau moyennement claire

# 1F9D1 1F3FF 200D 2764 200D 1F48B 200D 1F9D1 1F3FC
source: kiss: person, person, dark skin tone, medium-light skin tone
fr: bisou : adulte, adulte, peau foncée et peau moyennement claire

# 1F9D1 1F3FF 200D 2764 200D 1F48B 200D 1F9D1 1F3FD-Tags
source: couple | dark skin tone | kiss | medium skin tone | person
fr: adulte | baiser | bisou | couple | peau foncée | peau légèrement mate

# 1F9D1 1F3FF 200D 2764 200D 1F48B 200D 1F9D1 1F3FD
source: kiss: person, person, dark skin tone, medium skin tone
fr: bisou : adulte, adulte, peau foncée et peau légèrement mate

# 1F9D1 1F3FF 200D 2764 200D 1F48B 200D 1F9D1 1F3FE-Tags
source: couple | dark skin tone | kiss | medium-dark skin tone | person
fr: adulte | baiser | bisou | couple | peau foncée | peau mate

# 1F9D1 1F3FF 200D 2764 200D 1F48B 200D 1F9D1 1F3FE
source: kiss: person, person, dark skin tone, medium-dark skin tone
fr: bisou : adulte, adulte, peau foncée et peau mate

# 1F9D1 1F3FB 200D 2764 200D 1F9D1 1F3FC-Tags
source: couple | couple with heart | light skin tone | love | medium-light skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau claire | peau moyennement claire

# 1F9D1 1F3FB 200D 2764 200D 1F9D1 1F3FC
source: couple with heart: person, person, light skin tone, medium-light skin tone
fr: couple avec cœur : adulte, adulte, peau claire et peau moyennement claire

# 1F9D1 1F3FB 200D 2764 200D 1F9D1 1F3FD-Tags
source: couple | couple with heart | light skin tone | love | medium skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau claire | peau légèrement mate

# 1F9D1 1F3FB 200D 2764 200D 1F9D1 1F3FD
source: couple with heart: person, person, light skin tone, medium skin tone
fr: couple avec cœur : adulte, adulte, peau claire et peau légèrement mate

# 1F9D1 1F3FB 200D 2764 200D 1F9D1 1F3FE-Tags
source: couple | couple with heart | light skin tone | love | medium-dark skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau claire | peau mate

# 1F9D1 1F3FB 200D 2764 200D 1F9D1 1F3FE
source: couple with heart: person, person, light skin tone, medium-dark skin tone
fr: couple avec cœur : adulte, adulte, peau claire et peau mate

# 1F9D1 1F3FB 200D 2764 200D 1F9D1 1F3FF-Tags
source: couple | couple with heart | dark skin tone | light skin tone | love | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau claire | peau foncée

# 1F9D1 1F3FB 200D 2764 200D 1F9D1 1F3FF
source: couple with heart: person, person, light skin tone, dark skin tone
fr: couple avec cœur : adulte, adulte, peau claire et peau foncée

# 1F9D1 1F3FC 200D 2764 200D 1F9D1 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | medium-light skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau claire | peau moyennement claire

# 1F9D1 1F3FC 200D 2764 200D 1F9D1 1F3FB
source: couple with heart: person, person, medium-light skin tone, light skin tone
fr: couple avec cœur : adulte, adulte, peau moyennement claire et peau claire

# 1F9D1 1F3FC 200D 2764 200D 1F9D1 1F3FD-Tags
source: couple | couple with heart | love | medium skin tone | medium-light skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau légèrement mate | peau moyennement claire

# 1F9D1 1F3FC 200D 2764 200D 1F9D1 1F3FD
source: couple with heart: person, person, medium-light skin tone, medium skin tone
fr: couple avec cœur : adulte, adulte, peau moyennement claire et peau légèrement mate

# 1F9D1 1F3FC 200D 2764 200D 1F9D1 1F3FE-Tags
source: couple | couple with heart | love | medium-dark skin tone | medium-light skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau mate | peau moyennement claire

# 1F9D1 1F3FC 200D 2764 200D 1F9D1 1F3FE
source: couple with heart: person, person, medium-light skin tone, medium-dark skin tone
fr: couple avec cœur : adulte, adulte, peau moyennement claire et peau mate

# 1F9D1 1F3FC 200D 2764 200D 1F9D1 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | medium-light skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau foncée | peau moyennement claire

# 1F9D1 1F3FC 200D 2764 200D 1F9D1 1F3FF
source: couple with heart: person, person, medium-light skin tone, dark skin tone
fr: couple avec cœur : adulte, adulte, peau moyennement claire et peau foncée

# 1F9D1 1F3FD 200D 2764 200D 1F9D1 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | medium skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau claire | peau légèrement mate

# 1F9D1 1F3FD 200D 2764 200D 1F9D1 1F3FB
source: couple with heart: person, person, medium skin tone, light skin tone
fr: couple avec cœur : adulte, adulte, peau légèrement mate et peau claire

# 1F9D1 1F3FD 200D 2764 200D 1F9D1 1F3FC-Tags
source: couple | couple with heart | love | medium skin tone | medium-light skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau légèrement mate | peau moyennement claire

# 1F9D1 1F3FD 200D 2764 200D 1F9D1 1F3FC
source: couple with heart: person, person, medium skin tone, medium-light skin tone
fr: couple avec cœur : adulte, adulte, peau légèrement mate et peau moyennement claire

# 1F9D1 1F3FD 200D 2764 200D 1F9D1 1F3FE-Tags
source: couple | couple with heart | love | medium skin tone | medium-dark skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau légèrement mate | peau mate

# 1F9D1 1F3FD 200D 2764 200D 1F9D1 1F3FE
source: couple with heart: person, person, medium skin tone, medium-dark skin tone
fr: couple avec cœur : adulte, adulte, peau légèrement mate et peau mate

# 1F9D1 1F3FD 200D 2764 200D 1F9D1 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | medium skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau foncée | peau légèrement mate

# 1F9D1 1F3FD 200D 2764 200D 1F9D1 1F3FF
source: couple with heart: person, person, medium skin tone, dark skin tone
fr: couple avec cœur : adulte, adulte, peau légèrement mate et peau foncée

# 1F9D1 1F3FE 200D 2764 200D 1F9D1 1F3FB-Tags
source: couple | couple with heart | light skin tone | love | medium-dark skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau claire | peau mate

# 1F9D1 1F3FE 200D 2764 200D 1F9D1 1F3FB
source: couple with heart: person, person, medium-dark skin tone, light skin tone
fr: couple avec cœur : adulte, adulte, peau mate et peau claire

# 1F9D1 1F3FE 200D 2764 200D 1F9D1 1F3FC-Tags
source: couple | couple with heart | love | medium-dark skin tone | medium-light skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau mate | peau moyennement claire

# 1F9D1 1F3FE 200D 2764 200D 1F9D1 1F3FC
source: couple with heart: person, person, medium-dark skin tone, medium-light skin tone
fr: couple avec cœur : adulte, adulte, peau mate et peau moyennement claire

# 1F9D1 1F3FE 200D 2764 200D 1F9D1 1F3FD-Tags
source: couple | couple with heart | love | medium skin tone | medium-dark skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau légèrement mate | peau mate

# 1F9D1 1F3FE 200D 2764 200D 1F9D1 1F3FD
source: couple with heart: person, person, medium-dark skin tone, medium skin tone
fr: couple avec cœur : adulte, adulte, peau mate et peau légèrement mate

# 1F9D1 1F3FE 200D 2764 200D 1F9D1 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love | medium-dark skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau foncée | peau mate

# 1F9D1 1F3FE 200D 2764 200D 1F9D1 1F3FF
source: couple with heart: person, person, medium-dark skin tone, dark skin tone
fr: couple avec cœur : adulte, adulte, peau mate et peau foncée

# 1F9D1 1F3FF 200D 2764 200D 1F9D1 1F3FB-Tags
source: couple | couple with heart | dark skin tone | light skin tone | love | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau claire | peau foncée

# 1F9D1 1F3FF 200D 2764 200D 1F9D1 1F3FB
source: couple with heart: person, person, dark skin tone, light skin tone
fr: couple avec cœur : adulte, adulte, peau foncée et peau claire

# 1F9D1 1F3FF 200D 2764 200D 1F9D1 1F3FC-Tags
source: couple | couple with heart | dark skin tone | love | medium-light skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau foncée | peau moyennement claire

# 1F9D1 1F3FF 200D 2764 200D 1F9D1 1F3FC
source: couple with heart: person, person, dark skin tone, medium-light skin tone
fr: couple avec cœur : adulte, adulte, peau foncée et peau moyennement claire

# 1F9D1 1F3FF 200D 2764 200D 1F9D1 1F3FD-Tags
source: couple | couple with heart | dark skin tone | love | medium skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau foncée | peau légèrement mate

# 1F9D1 1F3FF 200D 2764 200D 1F9D1 1F3FD
source: couple with heart: person, person, dark skin tone, medium skin tone
fr: couple avec cœur : adulte, adulte, peau foncée et peau légèrement mate

# 1F9D1 1F3FF 200D 2764 200D 1F9D1 1F3FE-Tags
source: couple | couple with heart | dark skin tone | love | medium-dark skin tone | person
fr: adulte | amour | cœur | couple | couple avec cœur | peau foncée | peau mate

# 1F9D1 1F3FF 200D 2764 200D 1F9D1 1F3FE
source: couple with heart: person, person, dark skin tone, medium-dark skin tone
fr: couple avec cœur : adulte, adulte, peau foncée et peau mate

# 1F9D1 200D 1F9B0-Tags
source: adult | gender-neutral | person | red hair | unspecified gender
fr: adulte | cheveux roux | genre neutre

# 1F9D1 200D 1F9B0
source: person: red hair
fr: adulte : cheveux roux

# 1F9D1 1F3FB 200D 1F9B0-Tags
source: adult | gender-neutral | light skin tone | person | red hair | unspecified gender
fr: adulte | cheveux roux | genre neutre | peau claire

# 1F9D1 1F3FB 200D 1F9B0
source: person: light skin tone, red hair
fr: adulte : peau claire et cheveux roux

# 1F9D1 1F3FC 200D 1F9B0-Tags
source: adult | gender-neutral | medium-light skin tone | person | red hair | unspecified gender
fr: adulte | cheveux roux | genre neutre | peau moyennement claire

# 1F9D1 1F3FC 200D 1F9B0
source: person: medium-light skin tone, red hair
fr: adulte : peau moyennement claire et cheveux roux

# 1F9D1 1F3FD 200D 1F9B0-Tags
source: adult | gender-neutral | medium skin tone | person | red hair | unspecified gender
fr: adulte | cheveux roux | genre neutre | peau légèrement mate

# 1F9D1 1F3FD 200D 1F9B0
source: person: medium skin tone, red hair
fr: adulte : peau légèrement mate et cheveux roux

# 1F9D1 1F3FE 200D 1F9B0-Tags
source: adult | gender-neutral | medium-dark skin tone | person | red hair | unspecified gender
fr: adulte | cheveux roux | genre neutre | peau mate

# 1F9D1 1F3FE 200D 1F9B0
source: person: medium-dark skin tone, red hair
fr: adulte : peau mate et cheveux roux

# 1F9D1 1F3FF 200D 1F9B0-Tags
source: adult | dark skin tone | gender-neutral | person | red hair | unspecified gender
fr: adulte | cheveux roux | genre neutre | peau foncée

# 1F9D1 1F3FF 200D 1F9B0
source: person: dark skin tone, red hair
fr: adulte : peau foncée et cheveux roux

# 1F9D1 200D 1F9B1-Tags
source: adult | curly hair | gender-neutral | person | unspecified gender
fr: adulte | cheveux bouclés | genre neutre

# 1F9D1 200D 1F9B1
source: person: curly hair
fr: adulte : cheveux bouclés

# 1F9D1 1F3FB 200D 1F9B1-Tags
source: adult | curly hair | gender-neutral | light skin tone | person | unspecified gender
fr: adulte | cheveux bouclés | genre neutre | peau claire

# 1F9D1 1F3FB 200D 1F9B1
source: person: light skin tone, curly hair
fr: adulte : peau claire et cheveux bouclés

# 1F9D1 1F3FC 200D 1F9B1-Tags
source: adult | curly hair | gender-neutral | medium-light skin tone | person | unspecified gender
fr: adulte | cheveux bouclés | genre neutre | peau moyennement claire

# 1F9D1 1F3FC 200D 1F9B1
source: person: medium-light skin tone, curly hair
fr: adulte : peau moyennement claire et cheveux bouclés

# 1F9D1 1F3FD 200D 1F9B1-Tags
source: adult | curly hair | gender-neutral | medium skin tone | person | unspecified gender
fr: adulte | cheveux bouclés | genre neutre | peau légèrement mate

# 1F9D1 1F3FD 200D 1F9B1
source: person: medium skin tone, curly hair
fr: adulte : peau légèrement mate et cheveux bouclés

# 1F9D1 1F3FE 200D 1F9B1-Tags
source: adult | curly hair | gender-neutral | medium-dark skin tone | person | unspecified gender
fr: adulte | cheveux bouclés | genre neutre | peau mate

# 1F9D1 1F3FE 200D 1F9B1
source: person: medium-dark skin tone, curly hair
fr: adulte : peau mate et cheveux bouclés

# 1F9D1 1F3FF 200D 1F9B1-Tags
source: adult | curly hair | dark skin tone | gender-neutral | person | unspecified gender
fr: adulte | cheveux bouclés | genre neutre | peau foncée

# 1F9D1 1F3FF 200D 1F9B1
source: person: dark skin tone, curly hair
fr: adulte : peau foncée et cheveux bouclés

# 1F9D1 200D 1F9B3-Tags
source: adult | gender-neutral | person | unspecified gender | white hair
fr: adulte | cheveux blancs | genre neutre

# 1F9D1 200D 1F9B3
source: person: white hair
fr: adulte : cheveux blancs

# 1F9D1 1F3FB 200D 1F9B3-Tags
source: adult | gender-neutral | light skin tone | person | unspecified gender | white hair
fr: adulte | cheveux blancs | genre neutre | peau claire

# 1F9D1 1F3FB 200D 1F9B3
source: person: light skin tone, white hair
fr: adulte : peau claire et cheveux blancs

# 1F9D1 1F3FC 200D 1F9B3-Tags
source: adult | gender-neutral | medium-light skin tone | person | unspecified gender | white hair
fr: adulte | cheveux blancs | genre neutre | peau moyennement claire

# 1F9D1 1F3FC 200D 1F9B3
source: person: medium-light skin tone, white hair
fr: adulte : peau moyennement claire et cheveux blancs

# 1F9D1 1F3FD 200D 1F9B3-Tags
source: adult | gender-neutral | medium skin tone | person | unspecified gender | white hair
fr: adulte | cheveux blancs | genre neutre | peau légèrement mate

# 1F9D1 1F3FD 200D 1F9B3
source: person: medium skin tone, white hair
fr: adulte : peau légèrement mate et cheveux blancs

# 1F9D1 1F3FE 200D 1F9B3-Tags
source: adult | gender-neutral | medium-dark skin tone | person | unspecified gender | white hair
fr: adulte | cheveux blancs | genre neutre | peau mate

# 1F9D1 1F3FE 200D 1F9B3
source: person: medium-dark skin tone, white hair
fr: adulte : peau mate et cheveux blancs

# 1F9D1 1F3FF 200D 1F9B3-Tags
source: adult | dark skin tone | gender-neutral | person | unspecified gender | white hair
fr: adulte | cheveux blancs | genre neutre | peau foncée

# 1F9D1 1F3FF 200D 1F9B3
source: person: dark skin tone, white hair
fr: adulte : peau foncée et cheveux blancs

# 1F9D1 200D 1F9B2-Tags
source: adult | bald | gender-neutral | person | unspecified gender
fr: adulte | chauve | genre neutre

# 1F9D1 200D 1F9B2
source: person: bald
fr: adulte : chauve

# 1F9D1 1F3FB 200D 1F9B2-Tags
source: adult | bald | gender-neutral | light skin tone | person | unspecified gender
fr: adulte | chauve | genre neutre | peau claire

# 1F9D1 1F3FB 200D 1F9B2
source: person: light skin tone, bald
fr: adulte : peau claire et chauve

# 1F9D1 1F3FC 200D 1F9B2-Tags
source: adult | bald | gender-neutral | medium-light skin tone | person | unspecified gender
fr: adulte | chauve | genre neutre | peau moyennement claire

# 1F9D1 1F3FC 200D 1F9B2
source: person: medium-light skin tone, bald
fr: adulte : peau moyennement claire et chauve

# 1F9D1 1F3FD 200D 1F9B2-Tags
source: adult | bald | gender-neutral | medium skin tone | person | unspecified gender
fr: adulte | chauve | genre neutre | peau légèrement mate

# 1F9D1 1F3FD 200D 1F9B2
source: person: medium skin tone, bald
fr: adulte : peau légèrement mate et chauve

# 1F9D1 1F3FE 200D 1F9B2-Tags
source: adult | bald | gender-neutral | medium-dark skin tone | person | unspecified gender
fr: adulte | chauve | genre neutre | peau mate

# 1F9D1 1F3FE 200D 1F9B2
source: person: medium-dark skin tone, bald
fr: adulte : peau mate et chauve

# 1F9D1 1F3FF 200D 1F9B2-Tags
source: adult | bald | dark skin tone | gender-neutral | person | unspecified gender
fr: adulte | chauve | genre neutre | peau foncée

# 1F9D1 1F3FF 200D 1F9B2
source: person: dark skin tone, bald
fr: adulte : peau foncée et chauve

# 1F468 1F3FB-Tags
source: adult | light skin tone | man
fr: homme | peau claire

# 1F468 1F3FB
source: man: light skin tone
fr: homme : peau claire

# 1F468 1F3FC-Tags
source: adult | man | medium-light skin tone
fr: homme | peau moyennement claire

# 1F468 1F3FC
source: man: medium-light skin tone
fr: homme : peau moyennement claire

# 1F468 1F3FD-Tags
source: adult | man | medium skin tone
fr: homme | peau légèrement mate

# 1F468 1F3FD
source: man: medium skin tone
fr: homme : peau légèrement mate

# 1F468 1F3FE-Tags
source: adult | man | medium-dark skin tone
fr: homme | peau mate

# 1F468 1F3FE
source: man: medium-dark skin tone
fr: homme : peau mate

# 1F468 1F3FF-Tags
source: adult | dark skin tone | man
fr: homme | peau foncée

# 1F468 1F3FF
source: man: dark skin tone
fr: homme : peau foncée

# 1F9D4 1F3FB-Tags
source: beard | light skin tone | person | person: beard
fr: barbe | peau claire | personne barbue

# 1F9D4 1F3FB
source: person: light skin tone, beard
fr: personne barbue : peau claire

# 1F9D4 1F3FC-Tags
source: beard | medium-light skin tone | person | person: beard
fr: barbe | peau moyennement claire | personne barbue

# 1F9D4 1F3FC
source: person: medium-light skin tone, beard
fr: personne barbue : peau moyennement claire

# 1F9D4 1F3FD-Tags
source: beard | medium skin tone | person | person: beard
fr: barbe | peau légèrement mate | personne barbue

# 1F9D4 1F3FD
source: person: medium skin tone, beard
fr: personne barbue : peau légèrement mate

# 1F9D4 1F3FE-Tags
source: beard | medium-dark skin tone | person | person: beard
fr: barbe | peau mate | personne barbue

# 1F9D4 1F3FE
source: person: medium-dark skin tone, beard
fr: personne barbue : peau mate

# 1F9D4 1F3FF-Tags
source: beard | dark skin tone | person | person: beard
fr: barbe | peau foncée | personne barbue

# 1F9D4 1F3FF
source: person: dark skin tone, beard
fr: personne barbue : peau foncée

# 1F9D4 1F3FB 200D 2642-Tags
source: beard | light skin tone | man | man: beard
fr: barbe | homme barbu | peau claire

# 1F9D4 1F3FB 200D 2642
source: man: light skin tone, beard
fr: homme barbu : peau claire

# 1F9D4 1F3FC 200D 2642-Tags
source: beard | man | man: beard | medium-light skin tone
fr: barbe | homme barbu | peau moyennement claire

# 1F9D4 1F3FC 200D 2642
source: man: medium-light skin tone, beard
fr: homme barbu : peau moyennement claire

# 1F9D4 1F3FD 200D 2642-Tags
source: beard | man | man: beard | medium skin tone
fr: barbe | homme barbu | peau légèrement mate

# 1F9D4 1F3FD 200D 2642
source: man: medium skin tone, beard
fr: homme barbu : peau légèrement mate

# 1F9D4 1F3FE 200D 2642-Tags
source: beard | man | man: beard | medium-dark skin tone
fr: barbe | homme barbu | peau mate

# 1F9D4 1F3FE 200D 2642
source: man: medium-dark skin tone, beard
fr: homme barbu : peau mate

# 1F9D4 1F3FF 200D 2642-Tags
source: beard | dark skin tone | man | man: beard
fr: barbe | homme barbu | peau foncée

# 1F9D4 1F3FF 200D 2642
source: man: dark skin tone, beard
fr: homme barbu : peau foncée

# 1F471 1F3FB 200D 2642-Tags
source: blond | blond-haired man | hair | light skin tone | man | man: blond hair
fr: blond | cheveux | homme blond | peau claire

# 1F471 1F3FB 200D 2642
source: man: light skin tone, blond hair
fr: homme blond : peau claire

# 1F471 1F3FC 200D 2642-Tags
source: blond | blond-haired man | hair | man | man: blond hair | medium-light skin tone
fr: blond | cheveux | homme blond | peau moyennement claire

# 1F471 1F3FC 200D 2642
source: man: medium-light skin tone, blond hair
fr: homme blond : peau moyennement claire

# 1F471 1F3FD 200D 2642-Tags
source: blond | blond-haired man | hair | man | man: blond hair | medium skin tone
fr: blond | cheveux | homme blond | peau légèrement mate

# 1F471 1F3FD 200D 2642
source: man: medium skin tone, blond hair
fr: homme blond : peau légèrement mate

# 1F471 1F3FE 200D 2642-Tags
source: blond | blond-haired man | hair | man | man: blond hair | medium-dark skin tone
fr: blond | cheveux | homme blond | peau mate

# 1F471 1F3FE 200D 2642
source: man: medium-dark skin tone, blond hair
fr: homme blond : peau mate

# 1F471 1F3FF 200D 2642-Tags
source: blond | blond-haired man | dark skin tone | hair | man | man: blond hair
fr: blond | cheveux | homme blond | peau foncée

# 1F471 1F3FF 200D 2642
source: man: dark skin tone, blond hair
fr: homme blond : peau foncée

# 1F468 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FB-Tags
source: couple | kiss | light skin tone | man
fr: baiser | bisou | couple | homme | peau claire

# 1F468 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FB
source: kiss: man, man, light skin tone
fr: bisou : homme, homme et peau claire

# 1F468 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FC-Tags
source: couple | kiss | light skin tone | man | medium-light skin tone
fr: baiser | bisou | couple | homme | peau claire | peau moyennement claire

# 1F468 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FC
source: kiss: man, man, light skin tone, medium-light skin tone
fr: bisou : homme, homme, peau claire et peau moyennement claire

# 1F468 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FD-Tags
source: couple | kiss | light skin tone | man | medium skin tone
fr: baiser | bisou | couple | homme | peau claire | peau légèrement mate

# 1F468 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FD
source: kiss: man, man, light skin tone, medium skin tone
fr: bisou : homme, homme, peau claire et peau légèrement mate

# 1F468 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FE-Tags
source: couple | kiss | light skin tone | man | medium-dark skin tone
fr: baiser | bisou | couple | homme | peau claire | peau mate

# 1F468 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FE
source: kiss: man, man, light skin tone, medium-dark skin tone
fr: bisou : homme, homme, peau claire et peau mate

# 1F468 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FF-Tags
source: couple | dark skin tone | kiss | light skin tone | man
fr: baiser | bisou | couple | homme | peau claire | peau foncée

# 1F468 1F3FB 200D 2764 200D 1F48B 200D 1F468 1F3FF
source: kiss: man, man, light skin tone, dark skin tone
fr: bisou : homme, homme, peau claire et peau foncée

# 1F468 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FB-Tags
source: couple | kiss | light skin tone | man | medium-light skin tone
fr: baiser | bisou | couple | homme | peau claire | peau moyennement claire

# 1F468 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FB
source: kiss: man, man, medium-light skin tone, light skin tone
fr: bisou : homme, homme, peau moyennement claire et peau claire

# 1F468 1F3FC 200D 2764 200D 1F48B 200D 1F468 1F3FC-Tags
source: couple | kiss | man | medium-light skin tone
fr: baiser | bisou | couple | homme | peau moyennement claire
