Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F468 1F3FF 200D 1F91D 200D 1F468 1F3FE-Tags
source: couple | dark skin tone | Gemini | holding hands | man | medium-dark skin tone | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau foncée | peau mate | zodiaque

# 1F468 1F3FF 200D 1F91D 200D 1F468 1F3FE
source: men holding hands: dark skin tone, medium-dark skin tone
fr: deux hommes se tenant la main : peau foncée et peau mate

# 1F46C 1F3FF-Tags
source: couple | dark skin tone | Gemini | holding hands | man | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | peau foncée | zodiaque

# 1F46C 1F3FF
source: men holding hands: dark skin tone
fr: deux hommes se tenant la main : peau foncée

# 1F48F 1F3FB-Tags
source: couple | kiss | light skin tone
fr: baiser | bisou | couple | peau claire

# 1F48F 1F3FB
source: kiss: light skin tone
fr: bisou : peau claire

# 1F48F 1F3FC-Tags
source: couple | kiss | medium-light skin tone
fr: baiser | bisou | couple | peau moyennement claire

# 1F48F 1F3FC
source: kiss: medium-light skin tone
fr: bisou : peau moyennement claire

# 1F48F 1F3FD-Tags
source: couple | kiss | medium skin tone
fr: baiser | bisou | couple | peau légèrement mate

# 1F48F 1F3FD
source: kiss: medium skin tone
fr: bisou : peau légèrement mate

# 1F48F 1F3FE-Tags
source: couple | kiss | medium-dark skin tone
fr: baiser | bisou | couple | peau mate

# 1F48F 1F3FE
source: kiss: medium-dark skin tone
fr: bisou : peau mate

# 1F48F 1F3FF-Tags
source: couple | dark skin tone | kiss
fr: baiser | bisou | couple | peau foncée

# 1F48F 1F3FF
source: kiss: dark skin tone
fr: bisou : peau foncée

# 1F469 200D 2764 200D 1F48B 200D 1F468-Tags
source: couple | kiss | man | woman
fr: baiser | bisou | couple | femme | homme

# 1F469 200D 2764 200D 1F48B 200D 1F468
source: kiss: woman, man
fr: bisou : femme et homme

# 1F468 200D 2764 200D 1F48B 200D 1F468-Tags
source: couple | kiss | man
fr: baiser | bisou | couple | homme

# 1F468 200D 2764 200D 1F48B 200D 1F468
source: kiss: man, man
fr: bisou : homme et homme

# 1F469 200D 2764 200D 1F48B 200D 1F469-Tags
source: couple | kiss | woman
fr: baiser | bisou | couple | femme

# 1F469 200D 2764 200D 1F48B 200D 1F469
source: kiss: woman, woman
fr: bisou : femme et femme

# 1F491 1F3FB-Tags
source: couple | couple with heart | light skin tone | love
fr: amour | cœur | couple | couple avec cœur | peau claire

# 1F491 1F3FB
source: couple with heart: light skin tone
fr: couple avec cœur : peau claire

# 1F491 1F3FC-Tags
source: couple | couple with heart | love | medium-light skin tone
fr: amour | cœur | couple | couple avec cœur | peau moyennement claire

# 1F491 1F3FC
source: couple with heart: medium-light skin tone
fr: couple avec cœur : peau moyennement claire

# 1F491 1F3FD-Tags
source: couple | couple with heart | love | medium skin tone
fr: amour | cœur | couple | couple avec cœur | peau légèrement mate

# 1F491 1F3FD
source: couple with heart: medium skin tone
fr: couple avec cœur : peau légèrement mate

# 1F491 1F3FE-Tags
source: couple | couple with heart | love | medium-dark skin tone
fr: amour | cœur | couple | couple avec cœur | peau mate

# 1F491 1F3FE
source: couple with heart: medium-dark skin tone
fr: couple avec cœur : peau mate

# 1F491 1F3FF-Tags
source: couple | couple with heart | dark skin tone | love
fr: amour | cœur | couple | couple avec cœur | peau foncée

# 1F491 1F3FF
source: couple with heart: dark skin tone
fr: couple avec cœur : peau foncée

# 1F469 200D 2764 200D 1F468-Tags
source: couple | couple with heart | love | man | woman
fr: amour | cœur | couple | couple avec cœur | femme | homme

# 1F469 200D 2764 200D 1F468
source: couple with heart: woman, man
fr: couple avec cœur : femme et homme

# 1F468 200D 2764 200D 1F468-Tags
source: couple | couple with heart | love | man
fr: amour | cœur | couple | couple avec cœur | homme

# 1F468 200D 2764 200D 1F468
source: couple with heart: man, man
fr: couple avec cœur : homme et homme

# 1F469 200D 2764 200D 1F469-Tags
source: couple | couple with heart | love | woman
fr: amour | cœur | couple | couple avec cœur | femme

# 1F469 200D 2764 200D 1F469
source: couple with heart: woman, woman
fr: couple avec cœur : femme et femme

# 1F468 200D 1F469 200D 1F466-Tags
source: boy | family | man | woman
fr: enfant | famille | femme | garçon | homme | mère | père

# 1F468 200D 1F469 200D 1F466
source: family: man, woman, boy
fr: famille : homme, femme et garçon

# 1F468 200D 1F469 200D 1F467-Tags
source: family | girl | man | woman
fr: enfant | famille | femme | fille | homme | mère | père

# 1F468 200D 1F469 200D 1F467
source: family: man, woman, girl
fr: famille : homme, femme et fille

# 1F468 200D 1F469 200D 1F467 200D 1F466-Tags
source: boy | family | girl | man | woman
fr: enfant | famille | femme | fille | garçon | homme | mère | père

# 1F468 200D 1F469 200D 1F467 200D 1F466
source: family: man, woman, girl, boy
fr: famille : homme, femme, fille et garçon

# 1F468 200D 1F469 200D 1F466 200D 1F466-Tags
source: boy | family | man | woman
fr: enfant | famille | femme | garçon | homme | mère | père

# 1F468 200D 1F469 200D 1F466 200D 1F466
source: family: man, woman, boy, boy
fr: famille : homme, femme, garçon et garçon

# 1F468 200D 1F469 200D 1F467 200D 1F467-Tags
source: family | girl | man | woman
fr: enfant | famille | femme | fille | homme | mère | père

# 1F468 200D 1F469 200D 1F467 200D 1F467
source: family: man, woman, girl, girl
fr: famille : homme, femme, fille et fille

# 1F468 200D 1F468 200D 1F466-Tags
source: boy | family | man
fr: enfant | famille | garçon | homme | mère | père

# 1F468 200D 1F468 200D 1F466
source: family: man, man, boy
fr: famille : homme, homme et garçon

# 1F468 200D 1F468 200D 1F467-Tags
source: family | girl | man
fr: enfant | famille | fille | homme | mère | père

# 1F468 200D 1F468 200D 1F467
source: family: man, man, girl
fr: famille : homme, homme et fille

# 1F468 200D 1F468 200D 1F467 200D 1F466-Tags
source: boy | family | girl | man
fr: enfant | famille | fille | garçon | homme | mère | père

# 1F468 200D 1F468 200D 1F467 200D 1F466
source: family: man, man, girl, boy
fr: famille : homme, homme, fille et garçon

# 1F468 200D 1F468 200D 1F466 200D 1F466-Tags
source: boy | family | man
fr: enfant | famille | garçon | homme | mère | père

# 1F468 200D 1F468 200D 1F466 200D 1F466
source: family: man, man, boy, boy
fr: famille : homme, homme, garçon et garçon

# 1F468 200D 1F468 200D 1F467 200D 1F467-Tags
source: family | girl | man
fr: enfant | famille | fille | homme | mère | père

# 1F468 200D 1F468 200D 1F467 200D 1F467
source: family: man, man, girl, girl
fr: famille : homme, homme, fille et fille

# 1F469 200D 1F469 200D 1F466-Tags
source: boy | family | woman
fr: enfant | famille | femme | garçon | mère | père

# 1F469 200D 1F469 200D 1F466
source: family: woman, woman, boy
fr: famille : femme, femme et garçon

# 1F469 200D 1F469 200D 1F467-Tags
source: family | girl | woman
fr: enfant | famille | femme | fille | mère | père

# 1F469 200D 1F469 200D 1F467
source: family: woman, woman, girl
fr: famille : femme, femme et fille

# 1F469 200D 1F469 200D 1F467 200D 1F466-Tags
source: boy | family | girl | woman
fr: enfant | famille | femme | fille | garçon | mère | père

# 1F469 200D 1F469 200D 1F467 200D 1F466
source: family: woman, woman, girl, boy
fr: famille : femme, femme, fille et garçon

# 1F469 200D 1F469 200D 1F466 200D 1F466-Tags
source: boy | family | woman
fr: enfant | famille | femme | garçon | mère | père

# 1F469 200D 1F469 200D 1F466 200D 1F466
source: family: woman, woman, boy, boy
fr: famille : femme, femme, garçon et garçon

# 1F469 200D 1F469 200D 1F467 200D 1F467-Tags
source: family | girl | woman
fr: enfant | famille | femme | fille | mère | père

# 1F469 200D 1F469 200D 1F467 200D 1F467
source: family: woman, woman, girl, girl
fr: famille : femme, femme, fille et fille

# 1F468 200D 1F466-Tags
source: boy | family | man
fr: enfant | famille | garçon | homme | mère | père

# 1F468 200D 1F466
source: family: man, boy
fr: famille : homme et garçon

# 1F468 200D 1F466 200D 1F466-Tags
source: boy | family | man
fr: enfant | famille | garçon | homme | mère | père

# 1F468 200D 1F466 200D 1F466
source: family: man, boy, boy
fr: famille : homme, garçon et garçon

# 1F468 200D 1F467-Tags
source: family | girl | man
fr: enfant | famille | fille | homme | mère | père

# 1F468 200D 1F467
source: family: man, girl
fr: famille : homme et fille

# 1F468 200D 1F467 200D 1F466-Tags
source: boy | family | girl | man
fr: enfant | famille | fille | garçon | homme | mère | père

# 1F468 200D 1F467 200D 1F466
source: family: man, girl, boy
fr: famille : homme, fille et garçon

# 1F468 200D 1F467 200D 1F467-Tags
source: family | girl | man
fr: enfant | famille | fille | homme | mère | père

# 1F468 200D 1F467 200D 1F467
source: family: man, girl, girl
fr: famille : homme, fille et fille

# 1F469 200D 1F466-Tags
source: boy | family | woman
fr: enfant | famille | femme | garçon | mère | père

# 1F469 200D 1F466
source: family: woman, boy
fr: famille : femme et garçon

# 1F469 200D 1F466 200D 1F466-Tags
source: boy | family | woman
fr: enfant | famille | femme | garçon | mère | père

# 1F469 200D 1F466 200D 1F466
source: family: woman, boy, boy
fr: famille : femme, garçon et garçon

# 1F469 200D 1F467-Tags
source: family | girl | woman
fr: enfant | famille | femme | fille | mère | père

# 1F469 200D 1F467
source: family: woman, girl
fr: famille : femme et fille

# 1F469 200D 1F467 200D 1F466-Tags
source: boy | family | girl | woman
fr: enfant | famille | femme | fille | garçon | mère | père

# 1F469 200D 1F467 200D 1F466
source: family: woman, girl, boy
fr: famille : femme, fille et garçon

# 1F469 200D 1F467 200D 1F467-Tags
source: family | girl | woman
fr: enfant | famille | femme | fille | mère | père

# 1F469 200D 1F467 200D 1F467
source: family: woman, girl, girl
fr: famille : femme, fille et fille

# 23 20E3-Tags
source: keycap
fr: touches

# 23 20E3
source: keycap: #
fr: touches : #

# 2A 20E3-Tags
source: keycap
fr: touches

# 2A 20E3
source: keycap: *
fr: touches : *

# 1F51F-Tags
source: keycap
fr: touches

# 1F51F
source: keycap: 10
fr: touches : 10

# 1F1E6 1F1E8-Tags
source: flag
fr: drapeau

# 1F1E6 1F1E8
source: flag: Ascension Island
fr: drapeau : Île de l’Ascension

# 1F1E6 1F1E9-Tags
source: flag
fr: drapeau

# 1F1E6 1F1E9
source: flag: Andorra
fr: drapeau : Andorre

# 1F1E6 1F1EA-Tags
source: flag
fr: drapeau

# 1F1E6 1F1EA
source: flag: United Arab Emirates
fr: drapeau : Émirats arabes unis

# 1F1E6 1F1EB-Tags
source: flag
fr: drapeau

# 1F1E6 1F1EB
source: flag: Afghanistan
fr: drapeau : Afghanistan

# 1F1E6 1F1EC-Tags
source: flag
fr: drapeau

# 1F1E6 1F1EC
source: flag: Antigua &amp; Barbuda
fr: drapeau : Antigua-et-Barbuda

# 1F1E6 1F1EE-Tags
source: flag
fr: drapeau

# 1F1E6 1F1EE
source: flag: Anguilla
fr: drapeau : Anguilla

# 1F1E6 1F1F1-Tags
source: flag
fr: drapeau

# 1F1E6 1F1F1
source: flag: Albania
fr: drapeau : Albanie

# 1F1E6 1F1F2-Tags
source: flag
fr: drapeau

# 1F1E6 1F1F2
source: flag: Armenia
fr: drapeau : Arménie

# 1F1E6 1F1F4-Tags
source: flag
fr: drapeau

# 1F1E6 1F1F4
source: flag: Angola
fr: drapeau : Angola

# 1F1E6 1F1F6-Tags
source: flag
fr: drapeau

# 1F1E6 1F1F6
source: flag: Antarctica
fr: drapeau : Antarctique

# 1F1E6 1F1F7-Tags
source: flag
fr: drapeau

# 1F1E6 1F1F7
source: flag: Argentina
fr: drapeau : Argentine

# 1F1E6 1F1F8-Tags
source: flag
fr: drapeau

# 1F1E6 1F1F8
source: flag: American Samoa
fr: drapeau : Samoa américaines

# 1F1E6 1F1F9-Tags
source: flag
fr: drapeau

# 1F1E6 1F1F9
source: flag: Austria
fr: drapeau : Autriche

# 1F1E6 1F1FA-Tags
source: flag
fr: drapeau

# 1F1E6 1F1FA
source: flag: Australia
fr: drapeau : Australie

# 1F1E6 1F1FC-Tags
source: flag
fr: drapeau

# 1F1E6 1F1FC
source: flag: Aruba
fr: drapeau : Aruba

# 1F1E6 1F1FD-Tags
source: flag
fr: drapeau

# 1F1E6 1F1FD
source: flag: Åland Islands
fr: drapeau : Îles Åland

# 1F1E6 1F1FF-Tags
source: flag
fr: drapeau

# 1F1E6 1F1FF
source: flag: Azerbaijan
fr: drapeau : Azerbaïdjan

# 1F1E7 1F1E6-Tags
source: flag
fr: drapeau

# 1F1E7 1F1E6
source: flag: Bosnia &amp; Herzegovina
fr: drapeau : Bosnie-Herzégovine

# 1F1E7 1F1E7-Tags
source: flag
fr: drapeau

# 1F1E7 1F1E7
source: flag: Barbados
fr: drapeau : Barbade

# 1F1E7 1F1E9-Tags
source: flag
fr: drapeau

# 1F1E7 1F1E9
source: flag: Bangladesh
fr: drapeau : Bangladesh

# 1F1E7 1F1EA-Tags
source: flag
fr: drapeau

# 1F1E7 1F1EA
source: flag: Belgium
fr: drapeau : Belgique

# 1F1E7 1F1EB-Tags
source: flag
fr: drapeau

# 1F1E7 1F1EB
source: flag: Burkina Faso
fr: drapeau : Burkina Faso

# 1F1E7 1F1EC-Tags
source: flag
fr: drapeau

# 1F1E7 1F1EC
source: flag: Bulgaria
fr: drapeau : Bulgarie

# 1F1E7 1F1ED-Tags
source: flag
fr: drapeau

# 1F1E7 1F1ED
source: flag: Bahrain
fr: drapeau : Bahreïn

# 1F1E7 1F1EE-Tags
source: flag
fr: drapeau

# 1F1E7 1F1EE
source: flag: Burundi
fr: drapeau : Burundi

# 1F1E7 1F1EF-Tags
source: flag
fr: drapeau

# 1F1E7 1F1EF
source: flag: Benin
fr: drapeau : Bénin

# 1F1E7 1F1F1-Tags
source: flag
fr: drapeau

# 1F1E7 1F1F1
source: flag: St. Barthélemy
fr: drapeau : Saint-Barthélemy

# 1F1E7 1F1F2-Tags
source: flag
fr: drapeau

# 1F1E7 1F1F2
source: flag: Bermuda
fr: drapeau : Bermudes

# 1F1E7 1F1F3-Tags
source: flag
fr: drapeau

# 1F1E7 1F1F3
source: flag: Brunei
fr: drapeau : Brunei

# 1F1E7 1F1F4-Tags
source: flag
fr: drapeau

# 1F1E7 1F1F4
source: flag: Bolivia
fr: drapeau : Bolivie

# 1F1E7 1F1F6-Tags
source: flag
fr: drapeau

# 1F1E7 1F1F6
source: flag: Caribbean Netherlands
fr: drapeau : Pays-Bas caribéens

# 1F1E7 1F1F7-Tags
source: flag
fr: drapeau

# 1F1E7 1F1F7
source: flag: Brazil
fr: drapeau : Brésil

# 1F1E7 1F1F8-Tags
source: flag
fr: drapeau

# 1F1E7 1F1F8
source: flag: Bahamas
fr: drapeau : Bahamas

# 1F1E7 1F1F9-Tags
source: flag
fr: drapeau

# 1F1E7 1F1F9
source: flag: Bhutan
fr: drapeau : Bhoutan

# 1F1E7 1F1FB-Tags
source: flag
fr: drapeau

# 1F1E7 1F1FB
source: flag: Bouvet Island
fr: drapeau : Île Bouvet

# 1F1E7 1F1FC-Tags
source: flag
fr: drapeau

# 1F1E7 1F1FC
source: flag: Botswana
fr: drapeau : Botswana

# 1F1E7 1F1FE-Tags
source: flag
fr: drapeau

# 1F1E7 1F1FE
source: flag: Belarus
fr: drapeau : Biélorussie

# 1F1E7 1F1FF-Tags
source: flag
fr: drapeau

# 1F1E7 1F1FF
source: flag: Belize
fr: drapeau : Belize

# 1F1E8 1F1E6-Tags
source: flag
fr: drapeau

# 1F1E8 1F1E6
source: flag: Canada
fr: drapeau : Canada

# 1F1E8 1F1E8-Tags
source: flag
fr: drapeau

# 1F1E8 1F1E8
source: flag: Cocos (Keeling) Islands
fr: drapeau : Îles Cocos

# 1F1E8 1F1E9-Tags
source: flag
fr: drapeau

# 1F1E8 1F1E9
source: flag: Congo - Kinshasa
fr: drapeau : Congo-Kinshasa

# 1F1E8 1F1EB-Tags
source: flag
fr: drapeau

# 1F1E8 1F1EB
source: flag: Central African Republic
fr: drapeau : République centrafricaine

# 1F1E8 1F1EC-Tags
source: flag
fr: drapeau

# 1F1E8 1F1EC
source: flag: Congo - Brazzaville
fr: drapeau : Congo-Brazzaville

# 1F1E8 1F1ED-Tags
source: flag
fr: drapeau

# 1F1E8 1F1ED
source: flag: Switzerland
fr: drapeau : Suisse

# 1F1E8 1F1EE-Tags
source: flag
fr: drapeau

# 1F1E8 1F1EE
source: flag: Côte d’Ivoire
fr: drapeau : Côte d’Ivoire

# 1F1E8 1F1F0-Tags
source: flag
fr: drapeau

# 1F1E8 1F1F0
source: flag: Cook Islands
fr: drapeau : Îles Cook

# 1F1E8 1F1F1-Tags
source: flag
fr: drapeau

# 1F1E8 1F1F1
source: flag: Chile
fr: drapeau : Chili

# 1F1E8 1F1F2-Tags
source: flag
fr: drapeau

# 1F1E8 1F1F2
source: flag: Cameroon
fr: drapeau : Cameroun

# 1F1E8 1F1F3-Tags
source: flag
fr: drapeau

# 1F1E8 1F1F3
source: flag: China
fr: drapeau : Chine

# 1F1E8 1F1F4-Tags
source: flag
fr: drapeau

# 1F1E8 1F1F4
source: flag: Colombia
fr: drapeau : Colombie

# 1F1E8 1F1F5-Tags
source: flag
fr: drapeau

# 1F1E8 1F1F5
source: flag: Clipperton Island
fr: drapeau : Île Clipperton

# 1F1E8 1F1F7-Tags
source: flag
fr: drapeau

# 1F1E8 1F1F7
source: flag: Costa Rica
fr: drapeau : Costa Rica

# 1F1E8 1F1FA-Tags
source: flag
fr: drapeau

# 1F1E8 1F1FA
source: flag: Cuba
fr: drapeau : Cuba

# 1F1E8 1F1FB-Tags
source: flag
fr: drapeau

# 1F1E8 1F1FB
source: flag: Cape Verde
fr: drapeau : Cap-Vert

# 1F1E8 1F1FC-Tags
source: flag
fr: drapeau

# 1F1E8 1F1FC
source: flag: Curaçao
fr: drapeau : Curaçao

# 1F1E8 1F1FD-Tags
source: flag
fr: drapeau

# 1F1E8 1F1FD
source: flag: Christmas Island
fr: drapeau : Île Christmas

# 1F1E8 1F1FE-Tags
source: flag
fr: drapeau

# 1F1E8 1F1FE
source: flag: Cyprus
fr: drapeau : Chypre

# 1F1E8 1F1FF-Tags
source: flag
fr: drapeau

# 1F1E8 1F1FF
source: flag: Czechia
fr: drapeau : Tchéquie

# 1F1E9 1F1EA-Tags
source: flag
fr: drapeau

# 1F1E9 1F1EA
source: flag: Germany
fr: drapeau : Allemagne

# 1F1E9 1F1EC-Tags
source: flag
fr: drapeau

# 1F1E9 1F1EC
source: flag: Diego Garcia
fr: drapeau : Diego Garcia

# 1F1E9 1F1EF-Tags
source: flag
fr: drapeau

# 1F1E9 1F1EF
source: flag: Djibouti
fr: drapeau : Djibouti

# 1F1E9 1F1F0-Tags
source: flag
fr: drapeau

# 1F1E9 1F1F0
source: flag: Denmark
fr: drapeau : Danemark

# 1F1E9 1F1F2-Tags
source: flag
fr: drapeau

# 1F1E9 1F1F2
source: flag: Dominica
fr: drapeau : Dominique

# 1F1E9 1F1F4-Tags
source: flag
fr: drapeau

# 1F1E9 1F1F4
source: flag: Dominican Republic
fr: drapeau : République dominicaine

# 1F1E9 1F1FF-Tags
source: flag
fr: drapeau

# 1F1E9 1F1FF
source: flag: Algeria
fr: drapeau : Algérie

# 1F1EA 1F1E6-Tags
source: flag
fr: drapeau

# 1F1EA 1F1E6
source: flag: Ceuta &amp; Melilla
fr: drapeau : Ceuta et Melilla

# 1F1EA 1F1E8-Tags
source: flag
fr: drapeau

# 1F1EA 1F1E8
source: flag: Ecuador
fr: drapeau : Équateur

# 1F1EA 1F1EA-Tags
source: flag
fr: drapeau

# 1F1EA 1F1EA
source: flag: Estonia
fr: drapeau : Estonie

# 1F1EA 1F1EC-Tags
source: flag
fr: drapeau

# 1F1EA 1F1EC
source: flag: Egypt
fr: drapeau : Égypte

# 1F1EA 1F1ED-Tags
source: flag
fr: drapeau

# 1F1EA 1F1ED
source: flag: Western Sahara
fr: drapeau : Sahara occidental

# 1F1EA 1F1F7-Tags
source: flag
fr: drapeau

# 1F1EA 1F1F7
source: flag: Eritrea
fr: drapeau : Érythrée

# 1F1EA 1F1F8-Tags
source: flag
fr: drapeau

# 1F1EA 1F1F8
source: flag: Spain
fr: drapeau : Espagne

# 1F1EA 1F1F9-Tags
source: flag
fr: drapeau

# 1F1EA 1F1F9
source: flag: Ethiopia
fr: drapeau : Éthiopie

# 1F1EA 1F1FA-Tags
source: flag
fr: drapeau

# 1F1EA 1F1FA
source: flag: European Union
fr: drapeau : Union européenne

# 1F1EB 1F1EE-Tags
source: flag
fr: drapeau

# 1F1EB 1F1EE
source: flag: Finland
fr: drapeau : Finlande

# 1F1EB 1F1EF-Tags
source: flag
fr: drapeau

# 1F1EB 1F1EF
source: flag: Fiji
fr: drapeau : Fidji

# 1F1EB 1F1F0-Tags
source: flag
fr: drapeau

# 1F1EB 1F1F0
source: flag: Falkland Islands
fr: drapeau : Îles Malouines

# 1F1EB 1F1F2-Tags
source: flag
fr: drapeau

# 1F1EB 1F1F2
source: flag: Micronesia
fr: drapeau : Micronésie

# 1F1EB 1F1F4-Tags
source: flag
fr: drapeau

# 1F1EB 1F1F4
source: flag: Faroe Islands
fr: drapeau : Îles Féroé

# 1F1EB 1F1F7-Tags
source: flag
fr: drapeau

# 1F1EB 1F1F7
source: flag: France
fr: drapeau : France

# 1F1EC 1F1E6-Tags
source: flag
fr: drapeau

# 1F1EC 1F1E6
source: flag: Gabon
fr: drapeau : Gabon

# 1F1EC 1F1E7-Tags
source: flag
fr: drapeau

# 1F1EC 1F1E7
source: flag: United Kingdom
fr: drapeau : Royaume-Uni

# 1F1EC 1F1E9-Tags
source: flag
fr: drapeau

# 1F1EC 1F1E9
source: flag: Grenada
fr: drapeau : Grenade

# 1F1EC 1F1EA-Tags
source: flag
fr: drapeau

# 1F1EC 1F1EA
source: flag: Georgia
fr: drapeau : Géorgie

# 1F1EC 1F1EB-Tags
source: flag
fr: drapeau

# 1F1EC 1F1EB
source: flag: French Guiana
fr: drapeau : Guyane française

# 1F1EC 1F1EC-Tags
source: flag
fr: drapeau

# 1F1EC 1F1EC
source: flag: Guernsey
fr: drapeau : Guernesey

# 1F1EC 1F1ED-Tags
source: flag
fr: drapeau

# 1F1EC 1F1ED
source: flag: Ghana
fr: drapeau : Ghana

# 1F1EC 1F1EE-Tags
source: flag
fr: drapeau

# 1F1EC 1F1EE
source: flag: Gibraltar
fr: drapeau : Gibraltar

# 1F1EC 1F1F1-Tags
source: flag
fr: drapeau

# 1F1EC 1F1F1
source: flag: Greenland
fr: drapeau : Groenland

# 1F1EC 1F1F2-Tags
source: flag
fr: drapeau

# 1F1EC 1F1F2
source: flag: Gambia
fr: drapeau : Gambie

# 1F1EC 1F1F3-Tags
source: flag
fr: drapeau

# 1F1EC 1F1F3
source: flag: Guinea
fr: drapeau : Guinée

# 1F1EC 1F1F5-Tags
source: flag
fr: drapeau

# 1F1EC 1F1F5
source: flag: Guadeloupe
fr: drapeau : Guadeloupe

# 1F1EC 1F1F6-Tags
source: flag
fr: drapeau

# 1F1EC 1F1F6
source: flag: Equatorial Guinea
fr: drapeau : Guinée équatoriale

# 1F1EC 1F1F7-Tags
source: flag
fr: drapeau

# 1F1EC 1F1F7
source: flag: Greece
fr: drapeau : Grèce

# 1F1EC 1F1F8-Tags
source: flag
fr: drapeau

# 1F1EC 1F1F8
source: flag: South Georgia &amp; South Sandwich Islands
fr: drapeau : Géorgie du Sud-et-les Îles Sandwich du Sud

# 1F1EC 1F1F9-Tags
source: flag
fr: drapeau

# 1F1EC 1F1F9
source: flag: Guatemala
fr: drapeau : Guatemala

# 1F1EC 1F1FA-Tags
source: flag
fr: drapeau

# 1F1EC 1F1FA
source: flag: Guam
fr: drapeau : Guam

# 1F1EC 1F1FC-Tags
source: flag
fr: drapeau

# 1F1EC 1F1FC
source: flag: Guinea-Bissau
fr: drapeau : Guinée-Bissau

# 1F1EC 1F1FE-Tags
source: flag
fr: drapeau

# 1F1EC 1F1FE
source: flag: Guyana
fr: drapeau : Guyana

# 1F1ED 1F1F0-Tags
source: flag
fr: drapeau

# 1F1ED 1F1F0
source: flag: Hong Kong SAR China
fr: drapeau : R.A.S. chinoise de Hong Kong

# 1F1ED 1F1F2-Tags
source: flag
fr: drapeau

# 1F1ED 1F1F2
source: flag: Heard &amp; McDonald Islands
fr: drapeau : Îles Heard-et-MacDonald

# 1F1ED 1F1F3-Tags
source: flag
fr: drapeau

# 1F1ED 1F1F3
source: flag: Honduras
fr: drapeau : Honduras

# 1F1ED 1F1F7-Tags
source: flag
fr: drapeau

# 1F1ED 1F1F7
source: flag: Croatia
fr: drapeau : Croatie

# 1F1ED 1F1F9-Tags
source: flag
fr: drapeau

# 1F1ED 1F1F9
source: flag: Haiti
fr: drapeau : Haïti

# 1F1ED 1F1FA-Tags
source: flag
fr: drapeau

# 1F1ED 1F1FA
source: flag: Hungary
fr: drapeau : Hongrie

# 1F1EE 1F1E8-Tags
source: flag
fr: drapeau

# 1F1EE 1F1E8
source: flag: Canary Islands
fr: drapeau : Îles Canaries

# 1F1EE 1F1E9-Tags
source: flag
fr: drapeau

# 1F1EE 1F1E9
source: flag: Indonesia
fr: drapeau : Indonésie

# 1F1EE 1F1EA-Tags
source: flag
fr: drapeau

# 1F1EE 1F1EA
source: flag: Ireland
fr: drapeau : Irlande

# 1F1EE 1F1F1-Tags
source: flag
fr: drapeau

# 1F1EE 1F1F1
source: flag: Israel
fr: drapeau : Israël

# 1F1EE 1F1F2-Tags
source: flag
fr: drapeau

# 1F1EE 1F1F2
source: flag: Isle of Man
fr: drapeau : Île de Man

# 1F1EE 1F1F3-Tags
source: flag
fr: drapeau

# 1F1EE 1F1F3
source: flag: India
fr: drapeau : Inde

# 1F1EE 1F1F4-Tags
source: flag
fr: drapeau

# 1F1EE 1F1F4
source: flag: British Indian Ocean Territory
fr: drapeau : Territoire britannique de l’océan Indien

# 1F1EE 1F1F6-Tags
source: flag
fr: drapeau

# 1F1EE 1F1F6
source: flag: Iraq
fr: drapeau : Irak

# 1F1EE 1F1F7-Tags
source: flag
fr: drapeau

# 1F1EE 1F1F7
source: flag: Iran
fr: drapeau : Iran

# 1F1EE 1F1F8-Tags
source: flag
fr: drapeau

# 1F1EE 1F1F8
source: flag: Iceland
fr: drapeau : Islande

# 1F1EE 1F1F9-Tags
source: flag
fr: drapeau

# 1F1EE 1F1F9
source: flag: Italy
fr: drapeau : Italie

# 1F1EF 1F1EA-Tags
source: flag
fr: drapeau

# 1F1EF 1F1EA
source: flag: Jersey
fr: drapeau : Jersey

# 1F1EF 1F1F2-Tags
source: flag
fr: drapeau

# 1F1EF 1F1F2
source: flag: Jamaica
fr: drapeau : Jamaïque

# 1F1EF 1F1F4-Tags
source: flag
fr: drapeau

# 1F1EF 1F1F4
source: flag: Jordan
fr: drapeau : Jordanie

# 1F1EF 1F1F5-Tags
source: flag
fr: drapeau

# 1F1EF 1F1F5
source: flag: Japan
fr: drapeau : Japon

# 1F1F0 1F1EA-Tags
source: flag
fr: drapeau

# 1F1F0 1F1EA
source: flag: Kenya
fr: drapeau : Kenya

# 1F1F0 1F1EC-Tags
source: flag
fr: drapeau

# 1F1F0 1F1EC
source: flag: Kyrgyzstan
fr: drapeau : Kirghizstan

# 1F1F0 1F1ED-Tags
source: flag
fr: drapeau

# 1F1F0 1F1ED
source: flag: Cambodia
fr: drapeau : Cambodge
