Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F9D8 1F3FF 200D 2640
source: woman in lotus position: dark skin tone
fr: femme dans la posture du lotus : peau foncée

# 1F6C0 1F3FB-Tags
source: bath | bathtub | light skin tone | person taking bath
fr: baignoire | bain | peau claire | personne prenant un bain

# 1F6C0 1F3FB
source: person taking bath: light skin tone
fr: personne prenant un bain : peau claire

# 1F6C0 1F3FC-Tags
source: bath | bathtub | medium-light skin tone | person taking bath
fr: baignoire | bain | peau moyennement claire | personne prenant un bain

# 1F6C0 1F3FC
source: person taking bath: medium-light skin tone
fr: personne prenant un bain : peau moyennement claire

# 1F6C0 1F3FD-Tags
source: bath | bathtub | medium skin tone | person taking bath
fr: baignoire | bain | peau légèrement mate | personne prenant un bain

# 1F6C0 1F3FD
source: person taking bath: medium skin tone
fr: personne prenant un bain : peau légèrement mate

# 1F6C0 1F3FE-Tags
source: bath | bathtub | medium-dark skin tone | person taking bath
fr: baignoire | bain | peau mate | personne prenant un bain

# 1F6C0 1F3FE
source: person taking bath: medium-dark skin tone
fr: personne prenant un bain : peau mate

# 1F6C0 1F3FF-Tags
source: bath | bathtub | dark skin tone | person taking bath
fr: baignoire | bain | peau foncée | personne prenant un bain

# 1F6C0 1F3FF
source: person taking bath: dark skin tone
fr: personne prenant un bain : peau foncée

# 1F6CC 1F3FB-Tags
source: hotel | light skin tone | person in bed | sleep
fr: lit | peau claire | personne au lit

# 1F6CC 1F3FB
source: person in bed: light skin tone
fr: personne au lit : peau claire

# 1F6CC 1F3FC-Tags
source: hotel | medium-light skin tone | person in bed | sleep
fr: lit | peau moyennement claire | personne au lit

# 1F6CC 1F3FC
source: person in bed: medium-light skin tone
fr: personne au lit : peau moyennement claire

# 1F6CC 1F3FD-Tags
source: hotel | medium skin tone | person in bed | sleep
fr: lit | peau légèrement mate | personne au lit

# 1F6CC 1F3FD
source: person in bed: medium skin tone
fr: personne au lit : peau légèrement mate

# 1F6CC 1F3FE-Tags
source: hotel | medium-dark skin tone | person in bed | sleep
fr: lit | peau mate | personne au lit

# 1F6CC 1F3FE
source: person in bed: medium-dark skin tone
fr: personne au lit : peau mate

# 1F6CC 1F3FF-Tags
source: dark skin tone | hotel | person in bed | sleep
fr: lit | peau foncée | personne au lit

# 1F6CC 1F3FF
source: person in bed: dark skin tone
fr: personne au lit : peau foncée

# 1F9D1 1F3FB 200D 1F91D 200D 1F9D1 1F3FB-Tags
source: couple | hand | hold | holding hands | light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau claire | personne | poignée de main | tenir la main

# 1F9D1 1F3FB 200D 1F91D 200D 1F9D1 1F3FB
source: people holding hands: light skin tone
fr: deux personnes se tenant la main : peau claire

# 1F9D1 1F3FB 200D 1F91D 200D 1F9D1 1F3FC-Tags
source: couple | hand | hold | holding hands | light skin tone | medium-light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau claire | peau moyennement claire | personne | poignée de main | tenir la main

# 1F9D1 1F3FB 200D 1F91D 200D 1F9D1 1F3FC
source: people holding hands: light skin tone, medium-light skin tone
fr: deux personnes se tenant la main : peau claire et peau moyennement claire

# 1F9D1 1F3FB 200D 1F91D 200D 1F9D1 1F3FD-Tags
source: couple | hand | hold | holding hands | light skin tone | medium skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau claire | peau légèrement mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FB 200D 1F91D 200D 1F9D1 1F3FD
source: people holding hands: light skin tone, medium skin tone
fr: deux personnes se tenant la main : peau claire et peau légèrement mate

# 1F9D1 1F3FB 200D 1F91D 200D 1F9D1 1F3FE-Tags
source: couple | hand | hold | holding hands | light skin tone | medium-dark skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau claire | peau mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FB 200D 1F91D 200D 1F9D1 1F3FE
source: people holding hands: light skin tone, medium-dark skin tone
fr: deux personnes se tenant la main : peau claire et peau mate

# 1F9D1 1F3FB 200D 1F91D 200D 1F9D1 1F3FF-Tags
source: couple | dark skin tone | hand | hold | holding hands | light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau claire | peau foncée | personne | poignée de main | tenir la main

# 1F9D1 1F3FB 200D 1F91D 200D 1F9D1 1F3FF
source: people holding hands: light skin tone, dark skin tone
fr: deux personnes se tenant la main : peau claire et peau foncée

# 1F9D1 1F3FC 200D 1F91D 200D 1F9D1 1F3FB-Tags
source: couple | hand | hold | holding hands | light skin tone | medium-light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau claire | peau moyennement claire | personne | poignée de main | tenir la main

# 1F9D1 1F3FC 200D 1F91D 200D 1F9D1 1F3FB
source: people holding hands: medium-light skin tone, light skin tone
fr: deux personnes se tenant la main : peau moyennement claire et peau claire

# 1F9D1 1F3FC 200D 1F91D 200D 1F9D1 1F3FC-Tags
source: couple | hand | hold | holding hands | medium-light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau moyennement claire | personne | poignée de main | tenir la main

# 1F9D1 1F3FC 200D 1F91D 200D 1F9D1 1F3FC
source: people holding hands: medium-light skin tone
fr: deux personnes se tenant la main : peau moyennement claire

# 1F9D1 1F3FC 200D 1F91D 200D 1F9D1 1F3FD-Tags
source: couple | hand | hold | holding hands | medium skin tone | medium-light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau légèrement mate | peau moyennement claire | personne | poignée de main | tenir la main

# 1F9D1 1F3FC 200D 1F91D 200D 1F9D1 1F3FD
source: people holding hands: medium-light skin tone, medium skin tone
fr: deux personnes se tenant la main : peau moyennement claire et peau légèrement mate

# 1F9D1 1F3FC 200D 1F91D 200D 1F9D1 1F3FE-Tags
source: couple | hand | hold | holding hands | medium-dark skin tone | medium-light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau mate | peau moyennement claire | personne | poignée de main | tenir la main

# 1F9D1 1F3FC 200D 1F91D 200D 1F9D1 1F3FE
source: people holding hands: medium-light skin tone, medium-dark skin tone
fr: deux personnes se tenant la main : peau moyennement claire et peau mate

# 1F9D1 1F3FC 200D 1F91D 200D 1F9D1 1F3FF-Tags
source: couple | dark skin tone | hand | hold | holding hands | medium-light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau foncée | peau moyennement claire | personne | poignée de main | tenir la main

# 1F9D1 1F3FC 200D 1F91D 200D 1F9D1 1F3FF
source: people holding hands: medium-light skin tone, dark skin tone
fr: deux personnes se tenant la main : peau moyennement claire et peau foncée

# 1F9D1 1F3FD 200D 1F91D 200D 1F9D1 1F3FB-Tags
source: couple | hand | hold | holding hands | light skin tone | medium skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau claire | peau légèrement mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FD 200D 1F91D 200D 1F9D1 1F3FB
source: people holding hands: medium skin tone, light skin tone
fr: deux personnes se tenant la main : peau légèrement mate et peau claire

# 1F9D1 1F3FD 200D 1F91D 200D 1F9D1 1F3FC-Tags
source: couple | hand | hold | holding hands | medium skin tone | medium-light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau légèrement mate | peau moyennement claire | personne | poignée de main | tenir la main

# 1F9D1 1F3FD 200D 1F91D 200D 1F9D1 1F3FC
source: people holding hands: medium skin tone, medium-light skin tone
fr: deux personnes se tenant la main : peau légèrement mate et peau moyennement claire

# 1F9D1 1F3FD 200D 1F91D 200D 1F9D1 1F3FD-Tags
source: couple | hand | hold | holding hands | medium skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau légèrement mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FD 200D 1F91D 200D 1F9D1 1F3FD
source: people holding hands: medium skin tone
fr: deux personnes se tenant la main : peau légèrement mate

# 1F9D1 1F3FD 200D 1F91D 200D 1F9D1 1F3FE-Tags
source: couple | hand | hold | holding hands | medium skin tone | medium-dark skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau légèrement mate | peau mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FD 200D 1F91D 200D 1F9D1 1F3FE
source: people holding hands: medium skin tone, medium-dark skin tone
fr: deux personnes se tenant la main : peau légèrement mate et peau mate

# 1F9D1 1F3FD 200D 1F91D 200D 1F9D1 1F3FF-Tags
source: couple | dark skin tone | hand | hold | holding hands | medium skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau foncée | peau légèrement mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FD 200D 1F91D 200D 1F9D1 1F3FF
source: people holding hands: medium skin tone, dark skin tone
fr: deux personnes se tenant la main : peau légèrement mate et peau foncée

# 1F9D1 1F3FE 200D 1F91D 200D 1F9D1 1F3FB-Tags
source: couple | hand | hold | holding hands | light skin tone | medium-dark skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau claire | peau mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FE 200D 1F91D 200D 1F9D1 1F3FB
source: people holding hands: medium-dark skin tone, light skin tone
fr: deux personnes se tenant la main : peau mate et peau claire

# 1F9D1 1F3FE 200D 1F91D 200D 1F9D1 1F3FC-Tags
source: couple | hand | hold | holding hands | medium-dark skin tone | medium-light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau mate | peau moyennement claire | personne | poignée de main | tenir la main

# 1F9D1 1F3FE 200D 1F91D 200D 1F9D1 1F3FC
source: people holding hands: medium-dark skin tone, medium-light skin tone
fr: deux personnes se tenant la main : peau mate et peau moyennement claire

# 1F9D1 1F3FE 200D 1F91D 200D 1F9D1 1F3FD-Tags
source: couple | hand | hold | holding hands | medium skin tone | medium-dark skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau légèrement mate | peau mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FE 200D 1F91D 200D 1F9D1 1F3FD
source: people holding hands: medium-dark skin tone, medium skin tone
fr: deux personnes se tenant la main : peau mate et peau légèrement mate

# 1F9D1 1F3FE 200D 1F91D 200D 1F9D1 1F3FE-Tags
source: couple | hand | hold | holding hands | medium-dark skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FE 200D 1F91D 200D 1F9D1 1F3FE
source: people holding hands: medium-dark skin tone
fr: deux personnes se tenant la main : peau mate

# 1F9D1 1F3FE 200D 1F91D 200D 1F9D1 1F3FF-Tags
source: couple | dark skin tone | hand | hold | holding hands | medium-dark skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau foncée | peau mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FE 200D 1F91D 200D 1F9D1 1F3FF
source: people holding hands: medium-dark skin tone, dark skin tone
fr: deux personnes se tenant la main : peau mate et peau foncée

# 1F9D1 1F3FF 200D 1F91D 200D 1F9D1 1F3FB-Tags
source: couple | dark skin tone | hand | hold | holding hands | light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau claire | peau foncée | personne | poignée de main | tenir la main

# 1F9D1 1F3FF 200D 1F91D 200D 1F9D1 1F3FB
source: people holding hands: dark skin tone, light skin tone
fr: deux personnes se tenant la main : peau foncée et peau claire

# 1F9D1 1F3FF 200D 1F91D 200D 1F9D1 1F3FC-Tags
source: couple | dark skin tone | hand | hold | holding hands | medium-light skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau foncée | peau moyennement claire | personne | poignée de main | tenir la main

# 1F9D1 1F3FF 200D 1F91D 200D 1F9D1 1F3FC
source: people holding hands: dark skin tone, medium-light skin tone
fr: deux personnes se tenant la main : peau foncée et peau moyennement claire

# 1F9D1 1F3FF 200D 1F91D 200D 1F9D1 1F3FD-Tags
source: couple | dark skin tone | hand | hold | holding hands | medium skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau foncée | peau légèrement mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FF 200D 1F91D 200D 1F9D1 1F3FD
source: people holding hands: dark skin tone, medium skin tone
fr: deux personnes se tenant la main : peau foncée et peau légèrement mate

# 1F9D1 1F3FF 200D 1F91D 200D 1F9D1 1F3FE-Tags
source: couple | dark skin tone | hand | hold | holding hands | medium-dark skin tone | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau foncée | peau mate | personne | poignée de main | tenir la main

# 1F9D1 1F3FF 200D 1F91D 200D 1F9D1 1F3FE
source: people holding hands: dark skin tone, medium-dark skin tone
fr: deux personnes se tenant la main : peau foncée et peau mate

# 1F9D1 1F3FF 200D 1F91D 200D 1F9D1 1F3FF-Tags
source: couple | dark skin tone | hand | hold | holding hands | people holding hands | person
fr: couple | deux personnes se tenant la main | main | peau foncée | personne | poignée de main | tenir la main

# 1F9D1 1F3FF 200D 1F91D 200D 1F9D1 1F3FF
source: people holding hands: dark skin tone
fr: deux personnes se tenant la main : peau foncée

# 1F46D 1F3FB-Tags
source: couple | hand | holding hands | light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau claire

# 1F46D 1F3FB
source: women holding hands: light skin tone
fr: deux femmes se tenant la main : peau claire

# 1F469 1F3FB 200D 1F91D 200D 1F469 1F3FC-Tags
source: couple | hand | holding hands | light skin tone | medium-light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau claire | peau moyennement claire

# 1F469 1F3FB 200D 1F91D 200D 1F469 1F3FC
source: women holding hands: light skin tone, medium-light skin tone
fr: deux femmes se tenant la main : peau claire et peau moyennement claire

# 1F469 1F3FB 200D 1F91D 200D 1F469 1F3FD-Tags
source: couple | hand | holding hands | light skin tone | medium skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau claire | peau légèrement mate

# 1F469 1F3FB 200D 1F91D 200D 1F469 1F3FD
source: women holding hands: light skin tone, medium skin tone
fr: deux femmes se tenant la main : peau claire et peau légèrement mate

# 1F469 1F3FB 200D 1F91D 200D 1F469 1F3FE-Tags
source: couple | hand | holding hands | light skin tone | medium-dark skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau claire | peau mate

# 1F469 1F3FB 200D 1F91D 200D 1F469 1F3FE
source: women holding hands: light skin tone, medium-dark skin tone
fr: deux femmes se tenant la main : peau claire et peau mate

# 1F469 1F3FB 200D 1F91D 200D 1F469 1F3FF-Tags
source: couple | dark skin tone | hand | holding hands | light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau claire | peau foncée

# 1F469 1F3FB 200D 1F91D 200D 1F469 1F3FF
source: women holding hands: light skin tone, dark skin tone
fr: deux femmes se tenant la main : peau claire et peau foncée

# 1F469 1F3FC 200D 1F91D 200D 1F469 1F3FB-Tags
source: couple | hand | holding hands | light skin tone | medium-light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau claire | peau moyennement claire

# 1F469 1F3FC 200D 1F91D 200D 1F469 1F3FB
source: women holding hands: medium-light skin tone, light skin tone
fr: deux femmes se tenant la main : peau moyennement claire et peau claire

# 1F46D 1F3FC-Tags
source: couple | hand | holding hands | medium-light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau moyennement claire

# 1F46D 1F3FC
source: women holding hands: medium-light skin tone
fr: deux femmes se tenant la main : peau moyennement claire

# 1F469 1F3FC 200D 1F91D 200D 1F469 1F3FD-Tags
source: couple | hand | holding hands | medium skin tone | medium-light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau légèrement mate | peau moyennement claire

# 1F469 1F3FC 200D 1F91D 200D 1F469 1F3FD
source: women holding hands: medium-light skin tone, medium skin tone
fr: deux femmes se tenant la main : peau moyennement claire et peau légèrement mate

# 1F469 1F3FC 200D 1F91D 200D 1F469 1F3FE-Tags
source: couple | hand | holding hands | medium-dark skin tone | medium-light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau mate | peau moyennement claire

# 1F469 1F3FC 200D 1F91D 200D 1F469 1F3FE
source: women holding hands: medium-light skin tone, medium-dark skin tone
fr: deux femmes se tenant la main : peau moyennement claire et peau mate

# 1F469 1F3FC 200D 1F91D 200D 1F469 1F3FF-Tags
source: couple | dark skin tone | hand | holding hands | medium-light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau foncée | peau moyennement claire

# 1F469 1F3FC 200D 1F91D 200D 1F469 1F3FF
source: women holding hands: medium-light skin tone, dark skin tone
fr: deux femmes se tenant la main : peau moyennement claire et peau foncée

# 1F469 1F3FD 200D 1F91D 200D 1F469 1F3FB-Tags
source: couple | hand | holding hands | light skin tone | medium skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau claire | peau légèrement mate

# 1F469 1F3FD 200D 1F91D 200D 1F469 1F3FB
source: women holding hands: medium skin tone, light skin tone
fr: deux femmes se tenant la main : peau légèrement mate et peau claire

# 1F469 1F3FD 200D 1F91D 200D 1F469 1F3FC-Tags
source: couple | hand | holding hands | medium skin tone | medium-light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau légèrement mate | peau moyennement claire

# 1F469 1F3FD 200D 1F91D 200D 1F469 1F3FC
source: women holding hands: medium skin tone, medium-light skin tone
fr: deux femmes se tenant la main : peau légèrement mate et peau moyennement claire

# 1F46D 1F3FD-Tags
source: couple | hand | holding hands | medium skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau légèrement mate

# 1F46D 1F3FD
source: women holding hands: medium skin tone
fr: deux femmes se tenant la main : peau légèrement mate

# 1F469 1F3FD 200D 1F91D 200D 1F469 1F3FE-Tags
source: couple | hand | holding hands | medium skin tone | medium-dark skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau légèrement mate | peau mate

# 1F469 1F3FD 200D 1F91D 200D 1F469 1F3FE
source: women holding hands: medium skin tone, medium-dark skin tone
fr: deux femmes se tenant la main : peau légèrement mate et peau mate

# 1F469 1F3FD 200D 1F91D 200D 1F469 1F3FF-Tags
source: couple | dark skin tone | hand | holding hands | medium skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau foncée | peau légèrement mate

# 1F469 1F3FD 200D 1F91D 200D 1F469 1F3FF
source: women holding hands: medium skin tone, dark skin tone
fr: deux femmes se tenant la main : peau légèrement mate et peau foncée

# 1F469 1F3FE 200D 1F91D 200D 1F469 1F3FB-Tags
source: couple | hand | holding hands | light skin tone | medium-dark skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau claire | peau mate

# 1F469 1F3FE 200D 1F91D 200D 1F469 1F3FB
source: women holding hands: medium-dark skin tone, light skin tone
fr: deux femmes se tenant la main : peau mate et peau claire

# 1F469 1F3FE 200D 1F91D 200D 1F469 1F3FC-Tags
source: couple | hand | holding hands | medium-dark skin tone | medium-light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau mate | peau moyennement claire

# 1F469 1F3FE 200D 1F91D 200D 1F469 1F3FC
source: women holding hands: medium-dark skin tone, medium-light skin tone
fr: deux femmes se tenant la main : peau mate et peau moyennement claire

# 1F469 1F3FE 200D 1F91D 200D 1F469 1F3FD-Tags
source: couple | hand | holding hands | medium skin tone | medium-dark skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau légèrement mate | peau mate

# 1F469 1F3FE 200D 1F91D 200D 1F469 1F3FD
source: women holding hands: medium-dark skin tone, medium skin tone
fr: deux femmes se tenant la main : peau mate et peau légèrement mate

# 1F46D 1F3FE-Tags
source: couple | hand | holding hands | medium-dark skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau mate

# 1F46D 1F3FE
source: women holding hands: medium-dark skin tone
fr: deux femmes se tenant la main : peau mate

# 1F469 1F3FE 200D 1F91D 200D 1F469 1F3FF-Tags
source: couple | dark skin tone | hand | holding hands | medium-dark skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau foncée | peau mate

# 1F469 1F3FE 200D 1F91D 200D 1F469 1F3FF
source: women holding hands: medium-dark skin tone, dark skin tone
fr: deux femmes se tenant la main : peau mate et peau foncée

# 1F469 1F3FF 200D 1F91D 200D 1F469 1F3FB-Tags
source: couple | dark skin tone | hand | holding hands | light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau claire | peau foncée

# 1F469 1F3FF 200D 1F91D 200D 1F469 1F3FB
source: women holding hands: dark skin tone, light skin tone
fr: deux femmes se tenant la main : peau foncée et peau claire

# 1F469 1F3FF 200D 1F91D 200D 1F469 1F3FC-Tags
source: couple | dark skin tone | hand | holding hands | medium-light skin tone | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main | peau foncée | peau moyennement claire

# 1F469 1F3FF 200D 1F91D 200D 1F469 1F3FC
source: women holding hands: dark skin tone, medium-light skin tone
fr: deux femmes se tenant la main : peau foncée et peau moyennement claire
