Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F577
source: spider
fr: araignée

# 1F578-Tags
source: spider | web
fr: araignée | toile | toile d’araignée

# 1F578
source: spider web
fr: toile d’araignée

# 1F982-Tags
source: scorpio | Scorpio | scorpion | zodiac
fr: animal | scorpion

# 1F99F-Tags
source: disease | fever | malaria | mosquito | pest | virus
fr: fièvre | insecte | maladie | malaria | moustique | virus

# 1F99F
source: mosquito
fr: moustique

# 1FAB0-Tags
source: disease | fly | maggot | pest | rotting
fr: asticot | maladie | mouche | nuisible | putréfaction

# 1FAB0
source: fly
fr: mouche

# 1FAB1-Tags
source: annelid | earthworm | parasite | worm
fr: annélide | lombric | parasite | ver | ver de terre

# 1FAB1
source: worm
fr: lombric

# 1F9A0-Tags
source: amoeba | bacteria | microbe | virus
fr: amibe | bactérie | microbe | virus

# 1F490-Tags
source: bouquet | flower
fr: bouquet | fleur | plante

# 1F338-Tags
source: blossom | cherry | flower
fr: fleur | fleur de cerisier

# 1F338
source: cherry blossom
fr: fleur de cerisier

# 1F4AE-Tags
source: flower | white flower
fr: fleur | fleur blanche

# 1F4AE
source: white flower
fr: fleur blanche

# 1F3F5-Tags
source: plant | rosette
fr: plante | rosette

# 1F339-Tags
source: flower | rose
fr: fleur | rose

# 1F940-Tags
source: flower | wilted
fr: fanée | fleur

# 1F940
source: wilted flower
fr: fleur fanée

# 1F33A-Tags
source: flower | hibiscus
fr: fleur | hibiscus

# 1F33B-Tags
source: flower | sun | sunflower
fr: fleur | tournesol

# 1F33B
source: sunflower
fr: tournesol

# 1F33C-Tags
source: blossom | flower
fr: bourgeon | fleur

# 1F33C
source: blossom
fr: bourgeon

# 1F337-Tags
source: flower | tulip
fr: fleur | tulipe

# 1F337
source: tulip
fr: tulipe

# 1F331-Tags
source: seedling | young
fr: jeune plant | jeune pousse | plantule

# 1F331
source: seedling
fr: jeune pousse

# 1FAB4-Tags
source: boring | grow | house | nurturing | plant | potted plant | useless
fr: décoration | ennuyeux | intérieur | plante en pot | pousser | prendre soin

# 1FAB4
source: potted plant
fr: plante en pot

# 1F332-Tags
source: evergreen tree | tree
fr: arbre | conifère

# 1F332
source: evergreen tree
fr: conifère

# 1F333-Tags
source: deciduous | shedding | tree
fr: arbre | arbre à feuilles caduques | feuilles caduques | feuillu

# 1F333
source: deciduous tree
fr: arbre à feuilles caduques

# 1F334-Tags
source: palm | tree
fr: arbre | palmier

# 1F334
source: palm tree
fr: palmier

# 1F335-Tags
source: cactus | plant
fr: cactus | plante

# 1F33E-Tags
source: ear | grain | rice | sheaf of rice
fr: plant de riz | riz

# 1F33E
source: sheaf of rice
fr: plant de riz

# 1F33F-Tags
source: herb | leaf
fr: feuille | plante

# 1F33F
source: herb
fr: feuille

# 2618-Tags
source: plant | shamrock
fr: plante | trèfle

source: shamrock
fr: trèfle

# 1F340-Tags
source: 4 | clover | four | four-leaf clover | leaf
fr: chance | trèfle | trèfle à quatre feuilles

# 1F340
source: four leaf clover
fr: trèfle à quatre feuilles

# 1F341-Tags
source: falling | leaf | maple
fr: feuille | feuille d’érable

# 1F341
source: maple leaf
fr: feuille d’érable

# 1F342-Tags
source: fallen leaf | falling | leaf
fr: feuille | feuille morte

# 1F342
source: fallen leaf
fr: feuille morte

# 1F343-Tags
source: blow | flutter | leaf | leaf fluttering in wind | wind
fr: feuille | feuille virevoltante | souffle | vent

# 1F343
source: leaf fluttering in wind
fr: feuille virevoltante

# 1F347-Tags
source: fruit | grape | grapes
fr: fruit | raisin

# 1F347
source: grapes
fr: raisin

# 1F349-Tags
source: fruit | watermelon
fr: fruit | pastèque

# 1F349
source: watermelon
fr: pastèque

# 1F34A-Tags
source: fruit | orange | tangerine
fr: fruit | mandarine | orange

# 1F34A
source: tangerine
fr: mandarine

# 1F34B-Tags
source: citrus | fruit | lemon
fr: citron | fruit

# 1F34B
source: lemon
fr: citron

# 1F34C-Tags
source: banana | fruit
fr: banane | fruit

# 1F34C
source: banana
fr: banane

# 1F34D-Tags
source: fruit | pineapple
fr: ananas | fruit

# 1F34D
source: pineapple
fr: ananas

# 1F96D-Tags
source: fruit | mango | tropical
fr: fruit | mangue | tropical

# 1F96D
source: mango
fr: mangue

# 1F34E-Tags
source: apple | fruit | red
fr: fruit | pomme | pomme rouge

# 1F34E
source: red apple
fr: pomme rouge

# 1F34F-Tags
source: apple | fruit | green
fr: fruit | pomme | pomme verte

# 1F34F
source: green apple
fr: pomme verte

# 1F350-Tags
source: fruit | pear
fr: fruit | poire

# 1F350
source: pear
fr: poire

# 1F351-Tags
source: fruit | peach
fr: fruit | pêche

# 1F351
source: peach
fr: pêche

# 1F352-Tags
source: berries | cherries | cherry | fruit | red
fr: cerises | fruit

# 1F352
source: cherries
fr: cerises

# 1F353-Tags
source: berry | fruit | strawberry
fr: fraise | fruit

# 1F353
source: strawberry
fr: fraise

# 1FAD0-Tags
source: berry | bilberry | blue | blueberries | blueberry
fr: baies | bleu | bleuets | myrtilles | violet

# 1FAD0
source: blueberries
fr: myrtilles

# 1F95D-Tags
source: food | fruit | kiwi
fr: fruit | kiwi

# 1F95D
source: kiwi fruit
fr: kiwi

# 1F345-Tags
source: fruit | tomato | vegetable
fr: légume | plante | tomate

# 1F345
source: tomato
fr: tomate

# 1FAD2-Tags
source: food | olive
fr: aliment | apéro | nourriture | olive

# 1F965-Tags
source: coconut | palm | piña colada
fr: fruit | noix de coco | palmier | piña colada

# 1F965
source: coconut
fr: noix de coco

# 1F951-Tags
source: avocado | food | fruit
fr: avocat | fruit

# 1F951
source: avocado
fr: avocat

# 1F346-Tags
source: aubergine | eggplant | vegetable
fr: aubergine | légume

# 1F346
source: eggplant
fr: aubergine

# 1F954-Tags
source: food | potato | vegetable
fr: légume | patate | pomme de terre

# 1F954
source: potato
fr: pomme de terre

# 1F955-Tags
source: carrot | food | vegetable
fr: carotte | légume

# 1F955
source: carrot
fr: carotte

# 1F33D-Tags
source: corn | ear | ear of corn | maize | maze
fr: épi | épi de maïs | maïs

# 1F33D
source: ear of corn
fr: épi de maïs

# 1F336-Tags
source: hot | pepper
fr: piment | piment rouge

# 1F336
source: hot pepper
fr: piment rouge

# 1FAD1-Tags
source: bell pepper | capsicum | pepper | vegetable
fr: légume | piment | poivron

# 1FAD1
source: bell pepper
fr: poivron

# 1F952-Tags
source: cucumber | food | pickle | vegetable
fr: concombre | légume

# 1F952
source: cucumber
fr: concombre

# 1F96C-Tags
source: bok choy | cabbage | kale | leafy green | lettuce
fr: chou | chou chinois | chou frisé | chou pommé | laitue | légume à feuilles vertes

# 1F96C
source: leafy green
fr: légume à feuilles vertes

# 1F966-Tags
source: broccoli | wild cabbage
fr: brocoli | chou sauvage | légume

# 1F966
source: broccoli
fr: brocoli

# 1F9C4-Tags
source: flavoring | garlic
fr: ail | assaisonnement | condiment | légume

# 1F9C4
source: garlic
fr: ail

# 1F9C5-Tags
source: flavoring | onion
fr: assaisonnement | condiment | légume | oignon

# 1F9C5
source: onion
fr: oignon

# 1F344-Tags
source: mushroom | toadstool
fr: champignon | plante

# 1F344
source: mushroom
fr: champignon

# 1F95C-Tags
source: food | nut | peanut | peanuts | vegetable
fr: arachide | cacahuète | cacahuètes | noisette

# 1F95C
source: peanuts
fr: cacahuètes

# 1F330-Tags
source: chestnut | plant
fr: châtaigne | plante

# 1F330
source: chestnut
fr: châtaigne

# 1F35E-Tags
source: bread | loaf
fr: miche | pain

# 1F35E
source: bread
fr: pain

# 1F950-Tags
source: bread | breakfast | croissant | food | french | roll
fr: croissant | pain | viennoiserie

# 1F956-Tags
source: baguette | bread | food | french
fr: baguette | pain

# 1F956
source: baguette bread
fr: baguette

# 1FAD3-Tags
source: arepa | flatbread | lavash | naan | pita
fr: arepa | galette | lavash | naan | pita

# 1FAD3
source: flatbread
fr: galette

# 1F968-Tags
source: pretzel | twisted
fr: bretzel | torsade

# 1F968
source: pretzel
fr: bretzel

# 1F96F-Tags
source: bagel | bakery | breakfast | schmear
fr: bagel | boulangerie | petit-déjeuner | schmear

# 1F95E-Tags
source: breakfast | crêpe | food | hotcake | pancake | pancakes
fr: crêpe | pancake | pancakes

# 1F9C7-Tags
source: breakfast | indecisive | iron | waffle
fr: gaufre | gourmandise | moule | pâtisserie | petit-déjeuner

# 1F9C7
source: waffle
fr: gaufre

# 1F9C0-Tags
source: cheese | cheese wedge
fr: fromage | part de fromage

# 1F9C0
source: cheese wedge
fr: part de fromage

# 1F356-Tags
source: bone | meat | meat on bone
fr: viande | viande sur un os

# 1F356
source: meat on bone
fr: viande sur un os

# 1F357-Tags
source: bone | chicken | drumstick | leg | poultry
fr: cuisse de poulet | poulet

# 1F357
source: poultry leg
fr: cuisse de poulet

# 1F969-Tags
source: chop | cut of meat | lambchop | porkchop | steak
fr: côtelette | côtelette d’agneau | côtelette de porc | morceau de viande | steak

# 1F969
source: cut of meat
fr: morceau de viande

# 1F953-Tags
source: bacon | breakfast | food | meat
fr: bacon | lard | viande

# 1F953
source: bacon
fr: lard

# 1F35F-Tags
source: french | fries
fr: frites | potatœs

# 1F35F
source: french fries
fr: frites

# 1F355-Tags
source: cheese | pizza | slice
fr: fromage | part | pizza

# 1F32D-Tags
source: frankfurter | hot dog | hotdog | sausage
fr: hot dog | saucisse | saucisse de Francfort

# 1F96A-Tags
source: bread | sandwich
fr: pain | sandwich

# 1F32E-Tags
source: mexican | taco
fr: mexicain | taco

# 1F32F-Tags
source: burrito | mexican | wrap
fr: burrito | mexicain

# 1FAD4-Tags
source: mexican | tamale | wrapped
fr: mexicain | papillote | tamal

# 1FAD4
source: tamale
fr: tamal

# 1F959-Tags
source: falafel | flatbread | food | gyro | kebab | stuffed
fr: falafel | kebab

# 1F959
source: stuffed flatbread
fr: kebab

# 1F9C6-Tags
source: chickpea | falafel | meatball
fr: boulettes | falafels | pois chiches | seitan | soja | viande

# 1F9C6
source: falafel
fr: falafels

# 1F95A-Tags
source: breakfast | egg | food
fr: œuf

# 1F95A
source: egg
fr: œuf

# 1F373-Tags
source: breakfast | cooking | egg | frying | pan
fr: friture | œuf | œuf au plat | poêle

# 1F373
source: cooking
fr: œuf au plat

# 1F958-Tags
source: casserole | food | paella | pan | shallow | shallow pan of food
fr: casserole | paella | plat | plat mitonné | poêle

# 1F958
source: shallow pan of food
fr: plat mitonné

# 1F372-Tags
source: pot | pot of food | stew
fr: marmite | ragoût

# 1F372
source: pot of food
fr: marmite

# 1FAD5-Tags
source: cheese | chocolate | fondue | melted | pot | Swiss
fr: bourguignonne | chocolat | fondue | fromage | poêlon | savoyarde | Suisse

# 1F963-Tags
source: bowl with spoon | breakfast | cereal | congee
fr: bol avec cuillère | céréales | congee | déjeuner

# 1F963
source: bowl with spoon
fr: bol avec cuillère

# 1F957-Tags
source: food | green | salad
fr: salade | verte

# 1F957
source: green salad
fr: salade verte

# 1F9C8-Tags
source: butter | dairy
fr: beurre | gras | produit laitier

# 1F9C8
source: butter
fr: beurre

# 1F9C2-Tags
source: condiment | salt | shaker
fr: condiment | salière | sel

# 1F9C2
source: salt
fr: sel

# 1F96B-Tags
source: can | canned food
fr: aliments en conserve | conserve

# 1F96B
source: canned food
fr: aliments en conserve

# 1F371-Tags
source: bento | box
fr: boîte | déjeuner

# 1F371
source: bento box
fr: boîte déjeuner

# 1F358-Tags
source: cracker | rice
fr: cracker | galette de riz | riz

# 1F358
source: rice cracker
fr: galette de riz

# 1F359-Tags
source: ball | Japanese | rice
fr: boulette de riz | japonais | onigiri | plat | riz

# 1F359
source: rice ball
fr: boulette de riz

# 1F35A-Tags
source: cooked | rice
fr: bol de riz | riz

# 1F35A
source: cooked rice
fr: bol de riz

# 1F35B-Tags
source: curry | rice
fr: curry | riz | riz au curry

# 1F35B
source: curry rice
fr: riz au curry

# 1F35C-Tags
source: bowl | noodle | ramen | steaming
fr: bol fumant | nouilles | ramen | vapeur

# 1F35C
source: steaming bowl
fr: bol fumant

# 1F35D-Tags
source: pasta | spaghetti
fr: pâtes | spaghetti

# 1F360-Tags
source: potato | roasted | sweet
fr: patate | patate douce

# 1F360
source: roasted sweet potato
fr: patate douce

# 1F362-Tags
source: kebab | oden | seafood | skewer | stick
fr: brochette | brochette de poisson

# 1F362
source: oden
fr: brochette de poisson

# 1F363-Tags
source: sushi
fr: japonais | poisson | sushi

# 1F364-Tags
source: fried | prawn | shrimp | tempura
fr: beignet de crevette | crevette

# 1F364
source: fried shrimp
fr: beignet de crevette

# 1F365-Tags
source: cake | fish | fish cake with swirl | pastry | swirl
fr: croquette de poisson | poisson

# 1F365
source: fish cake with swirl
fr: croquette de poisson

# 1F96E-Tags
source: autumn | festival | moon cake | yuèbǐng
fr: automne | festival | gâteau de lune | yuèbǐng

# 1F96E
source: moon cake
fr: gâteau de lune

# 1F361-Tags
source: dango | dessert | Japanese | skewer | stick | sweet
fr: bonbons | brochette de bonbons

# 1F361
source: dango
fr: brochette de bonbons

# 1F95F-Tags
source: dumpling | empanada | gyōza | jiaozi | pierogi | potsticker
fr: boulette de pâte | empanada | gyōza | jiaozi | pierogi | potsticker

# 1F95F
source: dumpling
fr: boulette de pâte

# 1F960-Tags
source: fortune cookie | prophecy
fr: biscuit chinois | prophétie

# 1F960
source: fortune cookie
fr: biscuit chinois

# 1F961-Tags
source: oyster pail | takeout box
fr: boîte à emporter | carton | chinois | nourriture à emporter

# 1F961
source: takeout box
fr: boîte à emporter

# 1F980-Tags
source: Cancer | crab | zodiac
fr: animal | crabe

# 1F980
source: crab
fr: crabe

# 1F99E-Tags
source: bisque | claws | lobster | seafood
fr: bisque | fruits de mer | homard | pinces

# 1F99E
source: lobster
fr: homard

# 1F990-Tags
source: food | shellfish | shrimp | small
fr: crevette | crustacé

# 1F990
source: shrimp
fr: crevette

# 1F991-Tags
source: food | molusc | squid
fr: calamar | mollusque

# 1F991
source: squid
fr: calamar

# 1F9AA-Tags
source: diving | oyster | pearl
fr: coquille | huître | mollusque | perle

# 1F9AA
source: oyster
fr: huître

# 1F366-Tags
source: cream | dessert | ice | icecream | soft | sweet
fr: glace | glace italienne

# 1F366
source: soft ice cream
fr: glace italienne

# 1F367-Tags
source: dessert | ice | shaved | sweet
fr: glace | granité

# 1F367
source: shaved ice
fr: granité

# 1F368-Tags
source: cream | dessert | ice | sweet
fr: crème | dessert | glace | sucré

# 1F368
source: ice cream
fr: glace

# 1F369-Tags
source: breakfast | dessert | donut | doughnut | sweet
fr: dessert | doughnut | sucré

# 1F36A-Tags
source: cookie | dessert | sweet
fr: cookie | dessert | sucré

# 1F382-Tags
source: birthday | cake | celebration | dessert | pastry | sweet
fr: anniversaire | gâteau d’anniversaire

# 1F382
source: birthday cake
fr: gâteau d’anniversaire

# 1F370-Tags
source: cake | dessert | pastry | shortcake | slice | sweet
fr: dessert | gâteau | gâteau sablé | pâtisserie | sucré

# 1F370
source: shortcake
fr: gâteau sablé

# 1F9C1-Tags
source: bakery | cupcake | sweet
fr: cupcake | pâtisserie | sucrerie

# 1F967-Tags
source: filling | pastry | pie
fr: décoration | garniture | gâteau | pâtisserie | tarte

# 1F967
source: pie
fr: tarte

# 1F36B-Tags
source: bar | chocolate | dessert | sweet
fr: barre | barre chocolatée | chocolat | dessert | sucré

# 1F36B
source: chocolate bar
fr: barre chocolatée

# 1F36C-Tags
source: candy | dessert | sweet
fr: bonbon | dessert | sucré

# 1F36C
source: candy
fr: bonbon

# 1F36D-Tags
source: candy | dessert | lollipop | sweet
fr: dessert | sucette | sucré | sucrerie

# 1F36D
source: lollipop
fr: sucette

# 1F36E-Tags
source: custard | dessert | pudding | sweet
fr: crème renversée | dessert | pudding | sucré

# 1F36E
source: custard
fr: crème renversée

# 1F36F-Tags
source: honey | honeypot | pot | sweet
fr: miel | pot | pot de miel | sucré

# 1F36F
source: honey pot
fr: pot de miel

# 1F37C-Tags
source: baby | bottle | drink | milk
fr: bébé | biberon | boisson | lait

# 1F37C
source: baby bottle
fr: biberon

# 1F95B-Tags
source: drink | glass | glass of milk | milk
fr: boisson | lait | verre | verre de lait

# 1F95B
source: glass of milk
fr: verre de lait

# 2615-Tags
source: beverage | coffee | drink | hot | steaming | tea
fr: boisson | boisson chaude

source: hot beverage
fr: boisson chaude

# 1FAD6-Tags
source: drink | pot | tea | teapot
fr: boisson | thé | théière

# 1FAD6
source: teapot
fr: théière

# 1F375-Tags
source: beverage | cup | drink | tea | teacup | teacup without handle
fr: tasse | thé

# 1F375
source: teacup without handle
fr: tasse

# 1F376-Tags
source: bar | beverage | bottle | cup | drink | sake
fr: bouteille | saké

# 1F376
source: sake
fr: saké

# 1F37E-Tags
source: bar | bottle | bottle with popping cork | cork | drink | popping
fr: boisson | bouchon | bouteille | bouteille de champagne | pop

# 1F37E
source: bottle with popping cork
fr: bouteille de champagne

# 1F377-Tags
source: bar | beverage | drink | glass | wine
fr: verre | verre de vin | vin

# 1F377
source: wine glass
fr: verre de vin

# 1F378-Tags
source: bar | cocktail | drink | glass
fr: cocktail | verre

# 1F378
source: cocktail glass
fr: cocktail

# 1F379-Tags
source: bar | drink | tropical
fr: cocktail tropical | verre

# 1F379
source: tropical drink
fr: cocktail tropical

# 1F37A-Tags
source: bar | beer | drink | mug
fr: bière | chope

# 1F37A
source: beer mug
fr: chope

# 1F37B-Tags
source: bar | beer | clink | clinking beer mugs | drink | mug
fr: bière | chopes de bière | trinquer

# 1F37B
source: clinking beer mugs
fr: chopes de bière

# 1F942-Tags
source: celebrate | clink | clinking glasses | drink | glass
fr: célébrer | fêter | trinquer | verre

# 1F942
source: clinking glasses
fr: trinquer

# 1F943-Tags
source: glass | liquor | shot | tumbler | whisky
fr: liqueur | tumbler | verre | whisky

# 1F943
source: tumbler glass
fr: verre tumbler

# 1F964-Tags
source: cup with straw | juice | soda
fr: gobelet avec paille | jus de fruits | soda

# 1F964
source: cup with straw
fr: gobelet avec paille

# 1F9CB-Tags
source: bubble | milk | pearl | tea
fr: bulle | lait | perle | thé aux perles

# 1F9CB
source: bubble tea
fr: thé aux perles

# 1F9C3-Tags
source: beverage | box | juice | straw | sweet
fr: briquette de jus | carton | jus de fruits

# 1F9C3
source: beverage box
fr: briquette de jus

# 1F9C9-Tags
source: drink | mate
fr: boisson | maté

# 1F9C9
source: mate
fr: maté

# 1F9CA-Tags
source: cold | ice | ice cube | iceberg
fr: froid | glace | glaçon | iceberg

# 1F9CA
source: ice
fr: glaçon

# 1F962-Tags
source: chopsticks | hashi
fr: baguettes | hashi

# 1F962
source: chopsticks
fr: baguettes

# 1F37D-Tags
source: cooking | fork | fork and knife with plate | knife | plate
fr: assiette | assiette et couverts | couteau | cuisine | fourchette | fourchette et couteau avec assiette

# 1F37D
source: fork and knife with plate
fr: fourchette et couteau avec assiette

# 1F374-Tags
source: cooking | cutlery | fork | fork and knife | knife
fr: couteau et fourchette | fourchette et couteau | restaurant

# 1F374
source: fork and knife
fr: fourchette et couteau

# 1F944-Tags
source: spoon | tableware
fr: couvert | cuillère

# 1F944
source: spoon
fr: cuillère

# 1F52A-Tags
source: cooking | hocho | kitchen knife | knife | tool | weapon
fr: arme | couteau | couteau de cuisine | cuisine | outil

# 1F52A
source: kitchen knife
fr: couteau de cuisine

# 1F3FA-Tags
source: amphora | Aquarius | cooking | drink | jug | zodiac
fr: amphore | cuisine | vase

# 1F3FA
source: amphora
fr: amphore

# 1F30D-Tags
source: Africa | earth | Europe | globe | globe showing Europe-Africa | world
fr: afrique | europe | globe tourné sur l’Afrique et l’Europe

# 1F30D
source: globe showing Europe-Africa
fr: globe tourné sur l’Afrique et l’Europe

# 1F30E-Tags
source: Americas | earth | globe | globe showing Americas | world
fr: amérique | globe tourné sur les Amériques

# 1F30E
source: globe showing Americas
fr: globe tourné sur les Amériques

# 1F30F-Tags
source: Asia | Australia | earth | globe | globe showing Asia-Australia | world
fr: asie | australie | globe tourné sur l’Asie et l’Australie

# 1F30F
source: globe showing Asia-Australia
fr: globe tourné sur l’Asie et l’Australie

# 1F310-Tags
source: earth | globe | globe with meridians | meridians | world
fr: globe avec méridiens | globe terrestre

# 1F310
source: globe with meridians
fr: globe avec méridiens

# 1F5FA-Tags
source: map | world
fr: carte | carte du monde

# 1F5FA
source: world map
fr: carte du monde

# 1F5FE-Tags
source: Japan | map | map of Japan
fr: carte | carte du Japon | japon

# 1F5FE
source: map of Japan
fr: carte du Japon

# 1F9ED-Tags
source: compass | magnetic | navigation | orienteering
fr: boussole | magnétique | navigation | orientation

# 1F9ED
source: compass
fr: boussole

# 1F3D4-Tags
source: cold | mountain | snow | snow-capped mountain
fr: montagne | montagne enneigée

# 1F3D4
source: snow-capped mountain
fr: montagne enneigée

# 26F0-Tags
source: mountain
fr: montagne

# 26F0
source: mountain
fr: montagne

# 1F30B-Tags
source: eruption | mountain | volcano
fr: éruption | volcan

# 1F30B
source: volcano
fr: volcan

# 1F5FB-Tags
source: fuji | mount fuji | mountain
fr: mont Fuji | montagne

# 1F5FB
source: mount fuji
fr: mont Fuji

# 1F3D6-Tags
source: beach | beach with umbrella | umbrella
fr: parasol | plage | plage avec parasol

# 1F3D6
source: beach with umbrella
fr: plage avec parasol

# 1F3DC-Tags
source: desert
fr: désert

# 1F3DC
source: desert
fr: désert

# 1F3DD-Tags
source: desert | island
fr: île | île déserte

# 1F3DD
source: desert island
fr: île déserte

# 1F3DE-Tags
source: national park | park
fr: nature | parc national

# 1F3DE
source: national park
fr: parc national

# 1F3DF-Tags
source: stadium
fr: stade

# 1F3DF
source: stadium
fr: stade

# 1F3DB-Tags
source: classical | classical building
fr: monument | monument classique

# 1F3DB
source: classical building
fr: monument classique

# 1F3D7-Tags
source: building construction | construction
fr: construction | construction d’un bâtiment

# 1F3D7
source: building construction
fr: construction d’un bâtiment

# 1F9F1-Tags
source: brick | bricks | clay | mortar | wall
fr: argile | brique | briques | mortier | mur

# 1F9F1
source: brick
fr: brique

# 1FAA8-Tags
source: boulder | heavy | rock | solid | stone
fr: lourd | pierre | roc | rocher | solide

# 1FAA8
source: rock
fr: rocher

# 1FAB5-Tags
source: log | lumber | timber | wood
fr: bois | bûche | rondins | tronc

# 1FAB5
source: wood
fr: bois

# 1F6D6-Tags
source: house | hut | roundhouse | yurt
fr: case | hutte | maison | yourte

# 1F6D6
source: hut
fr: hutte

# 1F3D8-Tags
source: houses
fr: bâtiments | maisons

# 1F3D8
source: houses
fr: maisons

# 1F3DA-Tags
source: derelict | house
fr: maison | maison abandonnée

# 1F3DA
source: derelict house
fr: maison abandonnée

# 1F3E0-Tags
source: home | house
fr: bâtiment | maison | pavillon

# 1F3E0
source: house
fr: maison

# 1F3E1-Tags
source: garden | home | house | house with garden
fr: jardin | maison | maison avec jardin

# 1F3E1
source: house with garden
fr: maison avec jardin

# 1F3E2-Tags
source: building | office building
fr: immeuble | immeuble de bureaux

# 1F3E2
source: office building
fr: immeuble de bureaux

# 1F3E3-Tags
source: Japanese | Japanese post office | post
fr: bâtiment | bureau de poste japonais | Japon | poste

# 1F3E3
source: Japanese post office
fr: bureau de poste japonais

# 1F3E4-Tags
source: European | post | post office
fr: bureau de poste | poste

# 1F3E4
source: post office
fr: bureau de poste

# 1F3E5-Tags
source: doctor | hospital | medicine
fr: bâtiment | hôpital

# 1F3E5
source: hospital
fr: hôpital

# 1F3E6-Tags
source: bank | building
fr: banque | bâtiment

# 1F3E6
source: bank
fr: banque

# 1F3E8-Tags
source: building | hotel
fr: bâtiment | hôtel

# 1F3E8
source: hotel
fr: hôtel

# 1F3E9-Tags
source: hotel | love
fr: bâtiment | love hotel
