Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F9D7-Tags
source: climber | person climbing
fr: alpiniste | grimpeur | personne qui grimpe

# 1F9D7
source: person climbing
fr: personne qui grimpe

# 1F9D7 200D 2642-Tags
source: climber | man climbing
fr: alpiniste | grimpeur | homme qui grimpe

# 1F9D7 200D 2642
source: man climbing
fr: homme qui grimpe

# 1F9D7 200D 2640-Tags
source: climber | woman climbing
fr: alpiniste | femme qui grimpe | grimpeuse

# 1F9D7 200D 2640
source: woman climbing
fr: femme qui grimpe

# 1F93A-Tags
source: fencer | fencing | person fencing | sword
fr: épée | escrime | escrimeur | personne | sport

# 1F93A
source: person fencing
fr: escrimeur

# 1F3C7-Tags
source: horse | jockey | racehorse | racing
fr: cheval | course hippique | jockey | sport

# 1F3C7
source: horse racing
fr: course hippique

# 26F7-Tags
source: ski | skier | snow
fr: neige | skieur | sport

# 26F7
source: skier
fr: skieur

# 1F3C2-Tags
source: ski | snow | snowboard | snowboarder
fr: neige | snowboardeur | sport

# 1F3C2
source: snowboarder
fr: snowboardeur

# 1F3CC-Tags
source: ball | golf | person golfing
fr: balle | golf | joueur de golf

# 1F3CC
source: person golfing
fr: joueur de golf

# 1F3CC 200D 2642-Tags
source: golf | man | man golfing
fr: golf | golfeur | homme

# 1F3CC 200D 2642
source: man golfing
fr: golfeur

# 1F3CC 200D 2640-Tags
source: golf | woman | woman golfing
fr: femme | golf | golfeuse

# 1F3CC 200D 2640
source: woman golfing
fr: golfeuse

# 1F3C4-Tags
source: person surfing | surfing
fr: personne faisant du surf | sport

# 1F3C4
source: person surfing
fr: personne faisant du surf

# 1F3C4 200D 2642-Tags
source: man | surfing
fr: homme | surf | surfeur

# 1F3C4 200D 2642
source: man surfing
fr: surfeur

# 1F3C4 200D 2640-Tags
source: surfing | woman
fr: femme | surf | surfeuse

# 1F3C4 200D 2640
source: woman surfing
fr: surfeuse

# 1F6A3-Tags
source: boat | person rowing boat | rowboat
fr: barque | bateau | personne ramant dans une barque

# 1F6A3
source: person rowing boat
fr: personne ramant dans une barque

# 1F6A3 200D 2642-Tags
source: boat | man | man rowing boat | rowboat
fr: barque | bateau | homme | rameur dans une barque

# 1F6A3 200D 2642
source: man rowing boat
fr: rameur dans une barque

# 1F6A3 200D 2640-Tags
source: boat | rowboat | woman | woman rowing boat
fr: barque | bateau | femme | rameuse dans une barque

# 1F6A3 200D 2640
source: woman rowing boat
fr: rameuse dans une barque

# 1F3CA-Tags
source: person swimming | swim
fr: personne nageant | sport

# 1F3CA
source: person swimming
fr: personne nageant

# 1F3CA 200D 2642-Tags
source: man | man swimming | swim
fr: homme | nage | nageur

# 1F3CA 200D 2642
source: man swimming
fr: nageur

# 1F3CA 200D 2640-Tags
source: swim | woman | woman swimming
fr: femme | nage | nageuse

# 1F3CA 200D 2640
source: woman swimming
fr: nageuse

# 26F9-Tags
source: ball | person bouncing ball
fr: personne avec ballon | sport

# 26F9
source: person bouncing ball
fr: personne avec ballon

# 26F9 200D 2642-Tags
source: ball | man | man bouncing ball
fr: ballon | homme | homme avec ballon

# 26F9 200D 2642
source: man bouncing ball
fr: homme avec ballon

# 26F9 200D 2640-Tags
source: ball | woman | woman bouncing ball
fr: ballon | femme | femme avec ballon

# 26F9 200D 2640
source: woman bouncing ball
fr: femme avec ballon

# 1F3CB-Tags
source: lifter | person lifting weights | weight
fr: haltérophile | sport

# 1F3CB
source: person lifting weights
fr: haltérophile

# 1F3CB 200D 2642-Tags
source: man | man lifting weights | weight lifter
fr: haltérophile | homme

# 1F3CB 200D 2642
source: man lifting weights
fr: homme haltérophile

# 1F3CB 200D 2640-Tags
source: weight lifter | woman | woman lifting weights
fr: femme | haltérophile

# 1F3CB 200D 2640
source: woman lifting weights
fr: femme haltérophile

# 1F6B4-Tags
source: bicycle | biking | cyclist | person biking
fr: cycliste | vélo

# 1F6B4
source: person biking
fr: cycliste

# 1F6B4 200D 2642-Tags
source: bicycle | biking | cyclist | man
fr: cyclisme | cycliste | homme | vélo

# 1F6B4 200D 2642
source: man biking
fr: cycliste homme

# 1F6B4 200D 2640-Tags
source: bicycle | biking | cyclist | woman
fr: cyclisme | cycliste | femme | vélo

# 1F6B4 200D 2640
source: woman biking
fr: cycliste femme

# 1F6B5-Tags
source: bicycle | bicyclist | bike | cyclist | mountain | person mountain biking
fr: montagne | personne en VTT | vélo

# 1F6B5
source: person mountain biking
fr: personne en VTT

# 1F6B5 200D 2642-Tags
source: bicycle | bike | cyclist | man | man mountain biking | mountain
fr: cycliste | homme | homme en VTT | vélo | VTT

# 1F6B5 200D 2642
source: man mountain biking
fr: homme en VTT

# 1F6B5 200D 2640-Tags
source: bicycle | bike | biking | cyclist | mountain | woman
fr: cycliste | femme | femme en VTT | vélo | VTT

# 1F6B5 200D 2640
source: woman mountain biking
fr: femme en VTT

# 1F938-Tags
source: cartwheel | gymnastics | person cartwheeling
fr: gymnastique | personne | personne faisant la roue | roue | sport

# 1F938
source: person cartwheeling
fr: personne faisant la roue

# 1F938 200D 2642-Tags
source: cartwheel | gymnastics | man | man cartwheeling
fr: gymnastique | homme | homme faisant la roue | roue

# 1F938 200D 2642
source: man cartwheeling
fr: homme faisant la roue

# 1F938 200D 2640-Tags
source: cartwheel | gymnastics | woman | woman cartwheeling
fr: femme | femme faisant la roue | gymnastique | roue

# 1F938 200D 2640
source: woman cartwheeling
fr: femme faisant la roue

# 1F93C-Tags
source: people wrestling | wrestle | wrestler
fr: lutte | lutteur | personnes | personnes faisant de la lutte | sport

# 1F93C
source: people wrestling
fr: personnes faisant de la lutte

# 1F93C 200D 2642-Tags
source: men | men wrestling | wrestle
fr: hommes | lutte | lutteurs | personne | sport

# 1F93C 200D 2642
source: men wrestling
fr: lutteurs

# 1F93C 200D 2640-Tags
source: women | women wrestling | wrestle
fr: femmes | lutte | lutteuses | sport

# 1F93C 200D 2640
source: women wrestling
fr: lutteuses

# 1F93D-Tags
source: person playing water polo | polo | water
fr: personne jouant au water-polo | sport | water-polo

# 1F93D
source: person playing water polo
fr: personne jouant au water-polo

# 1F93D 200D 2642-Tags
source: man | man playing water polo | water polo
fr: homme | joueur de water-polo | sport | water-polo

# 1F93D 200D 2642
source: man playing water polo
fr: joueur de water-polo

# 1F93D 200D 2640-Tags
source: water polo | woman | woman playing water polo
fr: femme | joueuse de water-polo | sport | water-polo

# 1F93D 200D 2640
source: woman playing water polo
fr: joueuse de water-polo

# 1F93E-Tags
source: ball | handball | person playing handball
fr: handball | personne | personne jouant au handball | sport

# 1F93E
source: person playing handball
fr: personne jouant au handball

# 1F93E 200D 2642-Tags
source: handball | man | man playing handball
fr: handball | handballeur | homme | sport

# 1F93E 200D 2642
source: man playing handball
fr: handballeur

# 1F93E 200D 2640-Tags
source: handball | woman | woman playing handball
fr: femme | handball | handballeuse | sport

# 1F93E 200D 2640
source: woman playing handball
fr: handballeuse

# 1F939-Tags
source: balance | juggle | multitask | person juggling | skill
fr: jongler | jongleur | multitâche | personne qui jongle

# 1F939
source: person juggling
fr: personne qui jongle

# 1F939 200D 2642-Tags
source: juggling | man | multitask
fr: homme | jonglage | jongleur | multitâche

# 1F939 200D 2642
source: man juggling
fr: jongleur

# 1F939 200D 2640-Tags
source: juggling | multitask | woman
fr: femme | jonglage | jongleuse | multitâche

# 1F939 200D 2640
source: woman juggling
fr: jongleuse

# 1F9D8-Tags
source: meditation | person in lotus position | yoga
fr: méditation | personne dans la posture du lotus | position du lotus | yoga

# 1F9D8
source: person in lotus position
fr: personne dans la posture du lotus

# 1F9D8 200D 2642-Tags
source: man in lotus position | meditation | yoga
fr: homme dans la posture du lotus | méditation | position du lotus | yoga

# 1F9D8 200D 2642
source: man in lotus position
fr: homme dans la posture du lotus

# 1F9D8 200D 2640-Tags
source: meditation | woman in lotus position | yoga
fr: femme dans la posture du lotus | méditation | position du lotus | yoga

# 1F9D8 200D 2640
source: woman in lotus position
fr: femme dans la posture du lotus

# 1F6C0-Tags
source: bath | bathtub | person taking bath
fr: baignoire | bain | personne prenant un bain

# 1F6C0
source: person taking bath
fr: personne prenant un bain

# 1F6CC-Tags
source: hotel | person in bed | sleep
fr: lit | personne au lit

# 1F6CC
source: person in bed
fr: personne au lit

# 1F9D1 200D 1F91D 200D 1F9D1-Tags
source: couple | hand | hold | holding hands | people holding hands | person
fr: couple | deux personnes se tenant la main | main | personne | poignée de main | tenir la main

# 1F9D1 200D 1F91D 200D 1F9D1
source: people holding hands
fr: deux personnes se tenant la main

# 1F46D-Tags
source: couple | hand | holding hands | women | women holding hands
fr: couple | deux femmes se tenant la main | femmes | jumelles | main dans la main

# 1F46D
source: women holding hands
fr: deux femmes se tenant la main

# 1F46B-Tags
source: couple | hand | hold | holding hands | man | woman | woman and man holding hands
fr: couple | femme | femme et homme se tenant la main | homme | main dans la main

# 1F46B
source: woman and man holding hands
fr: femme et homme se tenant la main

# 1F46C-Tags
source: couple | Gemini | holding hands | man | men | men holding hands | twins | zodiac
fr: couple | deux hommes se tenant la main | Gémeaux | hommes | jumeaux | main dans la main | zodiaque

# 1F46C
source: men holding hands
fr: deux hommes se tenant la main

# 1F48F-Tags
source: couple | kiss
fr: baiser | bisou | couple

# 1F48F
source: kiss
fr: bisou

# 1F491-Tags
source: couple | couple with heart | love
fr: amour | cœur | couple | couple avec cœur

# 1F491
source: couple with heart
fr: couple avec cœur

# 1F46A-Tags
source: family
fr: enfant | famille | mère | père

# 1F46A
source: family
fr: famille

# 1F5E3-Tags
source: face | head | silhouette | speak | speaking
fr: parler | silhouette | tête qui parle

# 1F5E3
source: speaking head
fr: tête qui parle

# 1F464-Tags
source: bust | bust in silhouette | silhouette
fr: buste | silhouette de buste

# 1F464
source: bust in silhouette
fr: silhouette de buste

# 1F465-Tags
source: bust | busts in silhouette | silhouette
fr: bustes | silhouettes de bustes

# 1F465
source: busts in silhouette
fr: silhouettes de bustes

# 1FAC2-Tags
source: goodbye | hello | hug | people hugging | thanks
fr: au revoir | bonjour | câlin | étreinte | gratitude

# 1FAC2
source: people hugging
fr: étreinte

# 1F463-Tags
source: clothing | footprint | footprints | print
fr: pied | traces de pas

# 1F463
source: footprints
fr: traces de pas

# 1F9B0-Tags
source: ginger | red hair | redhead
fr: cheveux roux | rouquin | rouquine

# 1F9B0
source: red hair
fr: cheveux roux

# 1F9B1-Tags
source: afro | curly | curly hair | ringlets
fr: afro | boucles | bouclés | cheveux bouclés

# 1F9B1
source: curly hair
fr: cheveux bouclés

# 1F9B3-Tags
source: gray | hair | old | white
fr: blancs | cheveux | gris | vieux

# 1F9B3
source: white hair
fr: cheveux blancs

# 1F9B2-Tags
source: bald | chemotherapy | hairless | no hair | shaven
fr: chauve | chimiothérapie | imberbe | rasé | sans cheveux

# 1F9B2
source: bald
fr: chauve

# 1F435-Tags
source: face | monkey
fr: animal | singe | tête de singe

# 1F435
source: monkey face
fr: tête de singe

# 1F412-Tags
source: monkey
fr: animal | singe

# 1F412
source: monkey
fr: singe

# 1F98D-Tags
source: gorilla
fr: animal | gorille

# 1F98D
source: gorilla
fr: gorille

# 1F9A7-Tags
source: ape | orangutan
fr: animal | orang-outan | primate | singe

# 1F9A7
source: orangutan
fr: orang-outan

# 1F436-Tags
source: dog | face | pet
fr: animal | chien | tête de chien

# 1F436
source: dog face
fr: tête de chien

# 1F415-Tags
source: dog | pet
fr: animal | chien

# 1F415
source: dog
fr: chien

# 1F9AE-Tags
source: accessibility | blind | guide | guide dog
fr: accessibilité | animal | aveugle | chien guide | guide | non-voyant

# 1F9AE
source: guide dog
fr: chien guide

# 1F415 200D 1F9BA-Tags
source: accessibility | assistance | dog | service
fr: accessibilité | aide | animal | assistance | chien d’assistance

# 1F415 200D 1F9BA
source: service dog
fr: chien d’assistance

# 1F429-Tags
source: dog | poodle
fr: animal | caniche | chien

# 1F429
source: poodle
fr: caniche

# 1F43A-Tags
source: face | wolf
fr: animal | loup | tête

# 1F43A
source: wolf
fr: loup

# 1F98A-Tags
source: face | fox
fr: animal | renard | tête

# 1F98A
source: fox
fr: renard

# 1F99D-Tags
source: curious | raccoon | sly
fr: animal | curieux | raton laveur | sournois

# 1F99D
source: raccoon
fr: raton laveur

# 1F431-Tags
source: cat | face | pet
fr: animal | chat | tête de chat

# 1F431
source: cat face
fr: tête de chat

# 1F408-Tags
source: cat | pet
fr: animal | chat

# 1F408
source: cat
fr: chat

# 1F408 200D 2B1B-Tags
source: black | cat | unlucky
fr: chat | malchanceux | noir

# 1F408 200D 2B1B
source: black cat
fr: chat noir

# 1F981-Tags
source: face | Leo | lion | zodiac
fr: animal | lion | tête de lion | zodiaque

# 1F981
source: lion
fr: tête de lion

# 1F42F-Tags
source: face | tiger
fr: animal | tête de tigre | tigre

# 1F42F
source: tiger face
fr: tête de tigre

# 1F405-Tags
source: tiger
fr: animal | tigre

# 1F405
source: tiger
fr: tigre

# 1F406-Tags
source: leopard
fr: animal | léopard

# 1F406
source: leopard
fr: léopard

# 1F434-Tags
source: face | horse
fr: animal | cheval | tête de cheval

# 1F434
source: horse face
fr: tête de cheval

# 1F40E-Tags
source: equestrian | horse | racehorse | racing
fr: animal | cheval

# 1F40E
source: horse
fr: cheval

# 1F984-Tags
source: face | unicorn
fr: animal | licorne | tête

# 1F984
source: unicorn
fr: licorne

# 1F993-Tags
source: stripe | zebra
fr: animal | rayure | zèbre | zébrure

# 1F993
source: zebra
fr: zèbre

# 1F98C-Tags
source: deer
fr: animal | cerf

# 1F98C
source: deer
fr: cerf

# 1F9AC-Tags
source: bison | buffalo | herd | wisent
fr: bison | buffle | cornes | herbivore | troupeau

# 1F42E-Tags
source: cow | face
fr: animal | tête de vache | vache

# 1F42E
source: cow face
fr: tête de vache

# 1F402-Tags
source: bull | ox | Taurus | zodiac
fr: animal | bœuf

# 1F402
source: ox
fr: bœuf

# 1F403-Tags
source: buffalo | water
fr: animal | buffle

# 1F403
source: water buffalo
fr: buffle

# 1F404-Tags
source: cow
fr: animal | vache

# 1F404
source: cow
fr: vache

# 1F437-Tags
source: face | pig
fr: animal | cochon | tête de cochon

# 1F437
source: pig face
fr: tête de cochon

# 1F416-Tags
source: pig | sow
fr: animal | cochon

# 1F416
source: pig
fr: cochon

# 1F417-Tags
source: boar | pig
fr: animal | sanglier

# 1F417
source: boar
fr: sanglier

# 1F43D-Tags
source: face | nose | pig
fr: animal | cochon | groin

# 1F43D
source: pig nose
fr: groin

# 1F40F-Tags
source: Aries | male | ram | sheep | zodiac
fr: animal | bélier

# 1F40F
source: ram
fr: bélier

# 1F411-Tags
source: ewe | female | sheep
fr: animal | mouton

# 1F411
source: ewe
fr: mouton

# 1F410-Tags
source: Capricorn | goat | zodiac
fr: animal | chèvre

# 1F410
source: goat
fr: chèvre

# 1F42A-Tags
source: camel | dromedary | hump
fr: animal | dromadaire

# 1F42A
source: camel
fr: dromadaire

# 1F42B-Tags
source: bactrian | camel | hump | two-hump camel
fr: animal | chameau

# 1F42B
source: two-hump camel
fr: chameau

# 1F999-Tags
source: alpaca | guanaco | llama | vicuña | wool
fr: alpaga | guanaco | laine | lama | vigogne

# 1F999
source: llama
fr: lama

# 1F992-Tags
source: giraffe | spots
fr: animal | girafe | taches

# 1F992
source: giraffe
fr: girafe

# 1F418-Tags
source: elephant
fr: animal | éléphant

# 1F418
source: elephant
fr: éléphant

# 1F9A3-Tags
source: extinction | large | mammoth | tusk | woolly
fr: défenses | extinction | grand | laineux | mammouth

# 1F9A3
source: mammoth
fr: mammouth

# 1F98F-Tags
source: rhinoceros
fr: animal | rhinocéros

# 1F98F
source: rhinoceros
fr: rhinocéros

# 1F99B-Tags
source: hippo | hippopotamus
fr: animal | hippopotame

# 1F99B
source: hippopotamus
fr: hippopotame

# 1F42D-Tags
source: face | mouse
fr: animal | souris | tête de souris

# 1F42D
source: mouse face
fr: tête de souris

# 1F401-Tags
source: mouse
fr: animal | souris

# 1F401
source: mouse
fr: souris

# 1F400-Tags
source: rat
fr: animal | rat

# 1F439-Tags
source: face | hamster | pet
fr: animal | hamster | tête

# 1F430-Tags
source: bunny | face | pet | rabbit
fr: animal | lapin | tête de lapin

# 1F430
source: rabbit face
fr: tête de lapin

# 1F407-Tags
source: bunny | pet | rabbit
fr: animal | lapin

# 1F407
source: rabbit
fr: lapin

# 1F43F-Tags
source: chipmunk | squirrel
fr: animal | écureuil

# 1F43F
source: chipmunk
fr: écureuil

# 1F9AB-Tags
source: beaver | dam
fr: barrage | castor

# 1F9AB
source: beaver
fr: castor

# 1F994-Tags
source: hedgehog | spiny
fr: animal | épineux | hérisson

# 1F994
source: hedgehog
fr: hérisson

# 1F987-Tags
source: bat | vampire
fr: animal | chauve-souris | vampire

# 1F987
source: bat
fr: chauve-souris

# 1F43B-Tags
source: bear | face
fr: animal | ours | tête

# 1F43B
source: bear
fr: ours

# 1F43B 200D 2744-Tags
source: arctic | bear | polar bear | white
fr: arctique | blanc | ours | ours polaire

# 1F43B 200D 2744
source: polar bear
fr: ours polaire

# 1F428-Tags
source: bear | koala
fr: animal | koala

# 1F43C-Tags
source: face | panda
fr: animal | panda | tête

# 1F9A5-Tags
source: lazy | sloth | slow
fr: aï | animal | endormi | lent | paresseux

# 1F9A5
source: sloth
fr: paresseux

# 1F9A6-Tags
source: fishing | otter | playful
fr: animal | joueur | loutre | pêcheur

# 1F9A6
source: otter
fr: loutre

# 1F9A8-Tags
source: skunk | stink
fr: animal | mouffette | odeur | puer | putois

# 1F9A8
source: skunk
fr: mouffette

# 1F998-Tags
source: Australia | joey | jump | kangaroo | marsupial
fr: Australie | joey | kangourou | marsupial | saut

# 1F998
source: kangaroo
fr: kangourou

# 1F9A1-Tags
source: badger | honey badger | pester
fr: animal | blaireau | ratel

# 1F9A1
source: badger
fr: blaireau

# 1F43E-Tags
source: feet | paw | paw prints | print
fr: empreintes | empreintes d’animaux | pattes

# 1F43E
source: paw prints
fr: empreintes d’animaux

# 1F983-Tags
source: bird | turkey
fr: animal | dindon | oiseau

# 1F983
source: turkey
fr: dindon

# 1F414-Tags
source: bird | chicken
fr: animal | oiseau | poule

# 1F414
source: chicken
fr: poule

# 1F413-Tags
source: bird | rooster
fr: animal | coq | oiseau

# 1F413
source: rooster
fr: coq

# 1F423-Tags
source: baby | bird | chick | hatching
fr: animal | oiseau | poussin | poussin qui éclôt

# 1F423
source: hatching chick
fr: poussin qui éclôt

# 1F424-Tags
source: baby | bird | chick
fr: animal | oiseau | poussin

# 1F424
source: baby chick
fr: poussin

# 1F425-Tags
source: baby | bird | chick | front-facing baby chick
fr: animal | oiseau | poussin de face

# 1F425
source: front-facing baby chick
fr: poussin de face

# 1F426-Tags
source: bird
fr: animal | oiseau

# 1F426
source: bird
fr: oiseau

# 1F427-Tags
source: bird | penguin
fr: animal | oiseau | pingouin

# 1F427
source: penguin
fr: pingouin

# 1F54A-Tags
source: bird | dove | fly | peace
fr: animal | colombe | oiseau

# 1F54A
source: dove
fr: colombe

# 1F985-Tags
source: bird | eagle
fr: aigle | animal | oiseau | rapace

# 1F985
source: eagle
fr: aigle

# 1F986-Tags
source: bird | duck
fr: animal | canard | oiseau

# 1F986
source: duck
fr: canard

# 1F9A2-Tags
source: bird | cygnet | swan | ugly duckling
fr: animal | cygne | jeune cygne | oiseau | vilain petit canard

# 1F9A2
source: swan
fr: cygne

# 1F989-Tags
source: bird | owl | wise
fr: animal | chouette | oiseau

# 1F989
source: owl
fr: chouette

# 1F9A4-Tags
source: dodo | extinction | large | Mauritius
fr: dodo | extinction | grand | Maurice

# 1FAB6-Tags
source: bird | feather | flight | light | plumage
fr: léger | oiseau | plumage | plume | voler

# 1FAB6
source: feather
fr: plume

# 1F9A9-Tags
source: flamboyant | flamingo | tropical
fr: animal | flamant | oiseau | rose | tropical

# 1F9A9
source: flamingo
fr: flamant

# 1F99A-Tags
source: bird | ostentatious | peacock | peahen | proud
fr: animal | fier | oiseau | paon | paonne | prétentieux

# 1F99A
source: peacock
fr: paon

# 1F99C-Tags
source: bird | parrot | pirate | talk
fr: animal | oiseau | parle | perroquet | pirate

# 1F99C
source: parrot
fr: perroquet

# 1F438-Tags
source: face | frog
fr: animal | grenouille | tête

# 1F438
source: frog
fr: grenouille

# 1F40A-Tags
source: crocodile
fr: animal | crocodile | reptile

# 1F422-Tags
source: terrapin | tortoise | turtle
fr: animal | reptile | tortue

# 1F422
source: turtle
fr: tortue

# 1F98E-Tags
source: lizard | reptile
fr: animal | lézard | reptile

# 1F98E
source: lizard
fr: lézard

# 1F40D-Tags
source: bearer | Ophiuchus | serpent | snake | zodiac
fr: animal | reptile | serpent

# 1F40D
source: snake
fr: serpent

# 1F432-Tags
source: dragon | face | fairy tale
fr: animal | dragon | tête de dragon

# 1F432
source: dragon face
fr: tête de dragon

# 1F409-Tags
source: dragon | fairy tale
fr: animal | dragon

# 1F995-Tags
source: brachiosaurus | brontosaurus | diplodocus | sauropod
fr: animal | brachiosaure | brontosaure | diplodocus | sauropode

# 1F995
source: sauropod
fr: sauropode

# 1F996-Tags
source: T-Rex | Tyrannosaurus Rex
fr: T-Rex | tyrannosaure | Tyrannosaurus Rex

# 1F433-Tags
source: face | spouting | whale
fr: animal | baleine | baleine soufflant par son évent

# 1F433
source: spouting whale
fr: baleine soufflant par son évent

# 1F40B-Tags
source: whale
fr: animal | baleine

# 1F40B
source: whale
fr: baleine

# 1F42C-Tags
source: dolphin | flipper
fr: animal | dauphin

# 1F42C
source: dolphin
fr: dauphin

# 1F9AD-Tags
source: sea Lion | seal
fr: lion de mer | otarie | phoque

# 1F9AD
source: seal
fr: phoque

# 1F41F-Tags
source: fish | Pisces | zodiac
fr: animal | poisson | poissons | zodiaque

# 1F41F
source: fish
fr: poisson

# 1F420-Tags
source: fish | tropical
fr: animal | poisson | poisson tropical

# 1F420
source: tropical fish
fr: poisson tropical

# 1F421-Tags
source: blowfish | fish
fr: animal | poisson | poisson-lune

# 1F421
source: blowfish
fr: poisson-lune

# 1F988-Tags
source: fish | shark
fr: animal | poisson | requin

# 1F988
source: shark
fr: requin

# 1F419-Tags
source: octopus
fr: animal | mollusque | pieuvre

# 1F419
source: octopus
fr: pieuvre

# 1F41A-Tags
source: shell | spiral
fr: coquille | coquille en spirale | spirale

# 1F41A
source: spiral shell
fr: coquille en spirale

# 1F40C-Tags
source: snail
fr: animal | escargot

# 1F40C
source: snail
fr: escargot

# 1F98B-Tags
source: butterfly | insect | pretty
fr: insecte | mignon | papillon

# 1F98B
source: butterfly
fr: papillon

# 1F41B-Tags
source: bug | insect
fr: animal | chenille | insecte

# 1F41B
source: bug
fr: chenille

# 1F41C-Tags
source: ant | insect
fr: animal | fourmi | insecte

# 1F41C
source: ant
fr: fourmi

# 1F41D-Tags
source: bee | honeybee | insect
fr: abeille | animal | insecte

# 1F41D
source: honeybee
fr: abeille

# 1FAB2-Tags
source: beetle | bug | insect
fr: insecte | scarabée

# 1FAB2
source: beetle
fr: scarabée

# 1F41E-Tags
source: beetle | insect | lady beetle | ladybird | ladybug
fr: animal | coccinelle | insecte

# 1F41E
source: lady beetle
fr: coccinelle

# 1F997-Tags
source: cricket | grasshopper
fr: animal | criquet | insecte | sauterelle

# 1F997
source: cricket
fr: criquet

# 1FAB3-Tags
source: cockroach | insect | pest | roach
fr: blatte | cafard | insecte | nuisible

# 1FAB3
source: cockroach
fr: cafard

# 1F577-Tags
source: insect | spider
fr: animal | araignée | insecte
