Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F6B8
source: children crossing
fr: traversée d’enfants

# 26D4-Tags
source: entry | forbidden | no | not | prohibited | traffic
fr: entrée interdite | interdiction | interdit | sens interdit

# 26D4
source: no entry
fr: sens interdit

# 1F6AB-Tags
source: entry | forbidden | no | not | prohibited
fr: interdiction | interdit | symbole d’interdiction

# 1F6AB
source: prohibited
fr: symbole d’interdiction

# 1F6B3-Tags
source: bicycle | bike | forbidden | no | no bicycles | prohibited
fr: interdiction | interdit | vélo | vélos interdits

# 1F6B3
source: no bicycles
fr: vélos interdits

# 1F6AD-Tags
source: forbidden | no | not | prohibited | smoking
fr: fumer | interdiction | interdiction de fumer | interdit

# 1F6AD
source: no smoking
fr: interdiction de fumer

# 1F6AF-Tags
source: forbidden | litter | no | no littering | not | prohibited
fr: déchets | dépôt d’ordures interdit | interdiction | interdit

# 1F6AF
source: no littering
fr: dépôt d’ordures interdit

# 1F6B1-Tags
source: non-drinking | non-potable | water
fr: eau | eau non potable

# 1F6B1
source: non-potable water
fr: eau non potable

# 1F6B7-Tags
source: forbidden | no | no pedestrians | not | pedestrian | prohibited
fr: interdiction | interdit | interdit aux piétons

# 1F6B7
source: no pedestrians
fr: interdit aux piétons

# 1F4F5-Tags
source: cell | forbidden | mobile | no | no mobile phones | phone
fr: interdiction | interdit | portable | téléphone | téléphones portables interdits

# 1F4F5
source: no mobile phones
fr: téléphones portables interdits

# 1F51E-Tags
source: 18 | age restriction | eighteen | no one under eighteen | prohibited | underage
fr: 18 ans et plus | dix-huit | interdiction | interdit | mineur

# 1F51E
source: no one under eighteen
fr: 18 ans et plus

# 2622-Tags
source: radioactive | sign
fr: radioactif | symbole

source: radioactive
fr: radioactif

# 2623-Tags
source: biohazard | sign
fr: danger | danger biologique | symbole

source: biohazard
fr: danger biologique

# 2B06-Tags
source: arrow | cardinal | direction | north | up arrow
fr: direction | flèche | flèche haut | nord

# 2B06
source: up arrow
fr: flèche haut

# 2197-Tags
source: arrow | direction | intercardinal | northeast | up-right arrow
fr: direction | flèche | flèche haut droite | nord-est

source: up-right arrow
fr: flèche haut droite

# 27A1-Tags
source: arrow | cardinal | direction | east | right arrow
fr: direction | est | flèche | flèche droite

# 27A1
source: right arrow
fr: flèche droite

# 2198-Tags
source: arrow | direction | down-right arrow | intercardinal | southeast
fr: direction | flèche | flèche bas droite | sud-est

source: down-right arrow
fr: flèche bas droite

# 2B07-Tags
source: arrow | cardinal | direction | down | south
fr: direction | flèche | flèche bas | sud

# 2B07
source: down arrow
fr: flèche bas

# 2199-Tags
source: arrow | direction | down-left arrow | intercardinal | southwest
fr: direction | flèche | flèche bas gauche | sud-ouest

source: down-left arrow
fr: flèche bas gauche

# 2B05-Tags
source: arrow | cardinal | direction | left arrow | west
fr: direction | flèche | flèche gauche | ouest

# 2B05
source: left arrow
fr: flèche gauche

# 2196-Tags
source: arrow | direction | intercardinal | northwest | up-left arrow
fr: direction | flèche | flèche haut gauche | nord-ouest

source: up-left arrow
fr: flèche haut gauche

# 2195-Tags
source: arrow | up-down arrow
fr: flèche | flèche haut bas

source: up-down arrow
fr: flèche haut bas

# 2194-Tags
source: arrow | left-right arrow
fr: flèche | flèche gauche droite

source: left-right arrow
fr: flèche gauche droite

# 21A9-Tags
source: arrow | right arrow curving left
fr: flèche | flèche courbe gauche

# 21A9
source: right arrow curving left
fr: flèche courbe gauche

# 21AA-Tags
source: arrow | left arrow curving right
fr: flèche | flèche courbe droite

# 21AA
source: left arrow curving right
fr: flèche courbe droite

# 2934-Tags
source: arrow | right arrow curving up
fr: flèche | flèche courbe haut

source: right arrow curving up
fr: flèche courbe haut

# 2935-Tags
source: arrow | down | right arrow curving down
fr: flèche | flèche courbe bas

source: right arrow curving down
fr: flèche courbe bas

# 1F503-Tags
source: arrow | clockwise | clockwise vertical arrows | reload
fr: flèche | flèches dans le sens horaire | sens horaire | symbole Recharger

# 1F503
source: clockwise vertical arrows
fr: flèches dans le sens horaire

# 1F504-Tags
source: anticlockwise | arrow | counterclockwise | counterclockwise arrows button | withershins
fr: flèche | flèches dans le sens antihoraire | sens antihoraire

# 1F504
source: counterclockwise arrows button
fr: flèches dans le sens antihoraire

# 1F519-Tags
source: arrow | back | BACK arrow
fr: flèche | flèche Retour

# 1F519
source: BACK arrow
fr: flèche Retour

# 1F51A-Tags
source: arrow | end | END arrow
fr: flèche | flèche Fin

# 1F51A
source: END arrow
fr: flèche Fin

# 1F51B-Tags
source: arrow | mark | on | ON! arrow
fr: flèche | flèche Activé

# 1F51B
source: ON! arrow
fr: flèche Activé

# 1F51C-Tags
source: arrow | soon | SOON arrow
fr: flèche | flèche Bientôt

# 1F51C
source: SOON arrow
fr: flèche Bientôt

# 1F51D-Tags
source: arrow | top | TOP arrow | up
fr: flèche | flèche En haut

# 1F51D
source: TOP arrow
fr: flèche En haut

# 1F6D0-Tags
source: place of worship | religion | worship
fr: culte | lieu de culte | religion

# 1F6D0
source: place of worship
fr: lieu de culte

# 269B-Tags
source: atheist | atom | atom symbol
fr: athée | atome | symbole de l’atome

# 269B
source: atom symbol
fr: symbole de l’atome

# 1F549-Tags
source: Hindu | om | religion
fr: hindou | om | religion

# 2721-Tags
source: David | Jew | Jewish | religion | star | star of David
fr: David | étoile | étoile de David | juif | Juif | religion

source: star of David
fr: étoile de David

# 2638-Tags
source: Buddhist | dharma | religion | wheel | wheel of dharma
fr: bouddhiste | dharma | religion | roue | roue du Dharma

source: wheel of dharma
fr: roue du Dharma

# 262F-Tags
source: religion | tao | taoist | yang | yin
fr: religion | tao | yang | yin

# 271D-Tags
source: Christian | cross | latin cross | religion
fr: chrétien | croix | croix latine | religion

# 271D
source: latin cross
fr: croix latine

# 2626-Tags
source: Christian | cross | orthodox cross | religion
fr: chrétien | croix | croix orthodoxe | religion

source: orthodox cross
fr: croix orthodoxe

# 262A-Tags
source: islam | Muslim | religion | star and crescent
fr: étoile | lune | lune et étoile | musulman | religion

# 262A
source: star and crescent
fr: lune et étoile

# 262E-Tags
source: peace | peace symbol
fr: paix | symbole de paix

# 262E
source: peace symbol
fr: symbole de paix

# 1F54E-Tags
source: candelabrum | candlestick | menorah | religion
fr: chandelier | chandelier à sept branches | menora | religion

# 1F54E
source: menorah
fr: chandelier à sept branches

# 1F52F-Tags
source: dotted six-pointed star | fortune | star
fr: chance | étoile | étoile à 6 branches

# 1F52F
source: dotted six-pointed star
fr: étoile à 6 branches

# 2648-Tags
source: Aries | ram | zodiac
fr: bélier zodiaque | zodiaque

source: Aries
fr: bélier zodiaque

# 2649-Tags
source: bull | ox | Taurus | zodiac
fr: taureau | zodiaque

source: Taurus
fr: taureau

# 264A-Tags
source: Gemini | twins | zodiac
fr: gémeaux | zodiaque

# 264A
source: Gemini
fr: gémeaux

# 264B-Tags
source: Cancer | crab | zodiac
fr: cancer | zodiaque

# 264C-Tags
source: Leo | lion | zodiac
fr: lion | zodiaque

# 264C
source: Leo
fr: lion

# 264D-Tags
source: Virgo | zodiac
fr: vierge | zodiaque

# 264D
source: Virgo
fr: vierge

# 264E-Tags
source: balance | justice | Libra | scales | zodiac
fr: balance | zodiaque

# 264E
source: Libra
fr: balance

# 264F-Tags
source: Scorpio | scorpion | scorpius | zodiac
fr: scorpion zodiaque | zodiaque

# 264F
source: Scorpio
fr: scorpion zodiaque

# 2650-Tags
source: archer | Sagittarius | zodiac
fr: sagittaire | zodiaque

source: Sagittarius
fr: sagittaire

# 2651-Tags
source: Capricorn | goat | zodiac
fr: capricorne | zodiaque

source: Capricorn
fr: capricorne

# 2652-Tags
source: Aquarius | bearer | water | zodiac
fr: verseau | zodiaque

source: Aquarius
fr: verseau

# 2653-Tags
source: fish | Pisces | zodiac
fr: poissons | zodiaque

source: Pisces
fr: poissons

# 26CE-Tags
source: bearer | Ophiuchus | serpent | snake | zodiac
fr: ophiuchus | serpentaire | zodiaque

# 26CE
source: Ophiuchus
fr: serpentaire

# 1F500-Tags
source: arrow | crossed | shuffle tracks button
fr: bouton lecture aléatoire | flèche | flèches croisées

# 1F500
source: shuffle tracks button
fr: bouton lecture aléatoire

# 1F501-Tags
source: arrow | clockwise | repeat | repeat button
fr: bouton répétition | flèche | flèches en cercle | sens horaire

# 1F501
source: repeat button
fr: bouton répétition

# 1F502-Tags
source: arrow | clockwise | once | repeat single button
fr: bouton répétition de la piste | flèche | flèches en cercle avec n°1 | sens horaire

# 1F502
source: repeat single button
fr: bouton répétition de la piste

# 25B6-Tags
source: arrow | play | play button | right | triangle
fr: bouton lecture | flèche | lecture | triangle

# 25B6
source: play button
fr: bouton lecture

# 23E9-Tags
source: arrow | double | fast | fast-forward button | forward
fr: avance | avance rapide | bouton avance rapide | double flèche

# 23E9
source: fast-forward button
fr: bouton avance rapide

# 23ED-Tags
source: arrow | next scene | next track | next track button | triangle
fr: bouton piste suivante | piste suivante | scène suivante | suivant | triangle

# 23ED
source: next track button
fr: bouton piste suivante

# 23EF-Tags
source: arrow | pause | play | play or pause button | right | triangle
fr: bouton lecture/pause | flèche | lecture | pause | triangle

# 23EF
source: play or pause button
fr: bouton lecture/pause

# 25C0-Tags
source: arrow | left | reverse | reverse button | triangle
fr: bouton retour | flèche | gauche | retour | triangle

# 25C0
source: reverse button
fr: bouton retour

# 23EA-Tags
source: arrow | double | fast reverse button | rewind
fr: bouton retour rapide | flèche | retour | retour rapide

# 23EA
source: fast reverse button
fr: bouton retour rapide

# 23EE-Tags
source: arrow | last track button | previous scene | previous track | triangle
fr: bouton piste précédente | piste précédente | précédent | scène précédente | triangle

# 23EE
source: last track button
fr: bouton piste précédente

# 1F53C-Tags
source: arrow | button | red | upwards button
fr: flèche | petit triangle haut

# 1F53C
source: upwards button
fr: petit triangle haut

# 23EB-Tags
source: arrow | double | fast up button
fr: double flèche vers le haut | flèche vers le haut

# 23EB
source: fast up button
fr: double flèche vers le haut

# 1F53D-Tags
source: arrow | button | down | downwards button | red
fr: flèche | petit triangle bas

# 1F53D
source: downwards button
fr: petit triangle bas

# 23EC-Tags
source: arrow | double | down | fast down button
fr: bas | double flèche vers le bas | flèche vers le bas

# 23EC
source: fast down button
fr: double flèche vers le bas

# 23F8-Tags
source: bar | double | pause | pause button | vertical
fr: bouton pause | pause

# 23F8
source: pause button
fr: bouton pause

# 23F9-Tags
source: square | stop | stop button
fr: bouton stop | carré | stop

# 23F9
source: stop button
fr: bouton stop

# 23FA-Tags
source: circle | record | record button
fr: bouton enregistrer | cercle | enregistrer

# 23FA
source: record button
fr: bouton enregistrer

# 23CF-Tags
source: eject | eject button
fr: bouton éjecter | éjecter

# 23CF
source: eject button
fr: bouton éjecter

# 1F3A6-Tags
source: camera | cinema | film | movie
fr: caméra | cinéma | film

# 1F3A6
source: cinema
fr: cinéma

# 1F505-Tags
source: brightness | dim | dim button | low
fr: luminosité | luminosité faible

# 1F505
source: dim button
fr: luminosité faible

# 1F506-Tags
source: bright | bright button | brightness
fr: luminosité | luminosité élevée

# 1F506
source: bright button
fr: luminosité élevée

# 1F4F6-Tags
source: antenna | antenna bars | bar | cell | mobile | phone
fr: barres de réseau | portable | réseau | téléphone

# 1F4F6
source: antenna bars
fr: barres de réseau

# 1F4F3-Tags
source: cell | mobile | mode | phone | telephone | vibration
fr: mode vibreur | portable | téléphone | vibreur

# 1F4F3
source: vibration mode
fr: mode vibreur

# 1F4F4-Tags
source: cell | mobile | off | phone | telephone
fr: portable | téléphone | téléphone éteint

# 1F4F4
source: mobile phone off
fr: téléphone éteint

# 2640-Tags
source: female sign | woman
fr: femme | symbole de la femme

source: female sign
fr: symbole de la femme

# 2642-Tags
source: male sign | man
fr: homme | symbole de l’homme

source: male sign
fr: symbole de l’homme

# 26A7-Tags
source: transgender | transgender symbol
fr: symbole de la communauté transgenre | transgenre

# 26A7
source: transgender symbol
fr: symbole de la communauté transgenre

# 2716-Tags
source: × | cancel | multiplication | multiply | sign | x
fr: * | × | annuler | multiplier | non | signe multiplier | x

source: multiply
fr: signe multiplier

# 2795-Tags
source: + | math | plus | sign
fr: + | addition | arithmétique | mathématiques | plus | signe plus

# 2796-Tags
source: - | − | math | minus | sign
fr: - | − | arithmétique | mathématiques | moins | signe moins | soustraction

source: minus
fr: moins

# 2797-Tags
source: ÷ | divide | division | math | sign
fr: ÷ | diviser | division | mathématiques | signe

source: divide
fr: signe diviser

# 267E-Tags
source: forever | infinity | unbounded | universal
fr: éternité | illimité | infini | universel

# 267E
source: infinity
fr: infini

# 203C-Tags
source: ! | !! | bangbang | double exclamation mark | exclamation | mark
fr: ! | !! | double point d’exclamation | exclamation | point

# 203C
source: double exclamation mark
fr: double point d’exclamation

# 2049-Tags
source: ! | !? | ? | exclamation | interrobang | mark | punctuation | question
fr: ! | !? | ? | exclamation | point | points d’exclamation et d’interrogation | points d’interrogation et d’exclamation | ponctuation | question

source: exclamation question mark
fr: points d’exclamation et d’interrogation

# 2753-Tags
source: ? | mark | punctuation | question | red question mark
fr: ? | interrogation | point d’interrogation | point d’interrogation rouge | ponctuation | question

source: red question mark
fr: point d’interrogation rouge

# 2754-Tags
source: ? | mark | outlined | punctuation | question | white question mark
fr: ? | interrogation | point d’interrogation blanc | ponctuation | question

source: white question mark
fr: point d’interrogation blanc

# 2755-Tags
source: ! | exclamation | mark | outlined | punctuation | white exclamation mark
fr: ! | exclamation | point d’exclamation blanc | ponctuation

source: white exclamation mark
fr: point d’exclamation blanc

# 2757-Tags
source: ! | exclamation | mark | punctuation | red exclamation mark
fr: ! | exclamation | point d’exclamation | point d’exclamation rouge | ponctuation

source: red exclamation mark
fr: point d’exclamation rouge

# 3030-Tags
source: dash | punctuation | wavy
fr: ligne ondulée | ponctuation | trait d’union ondulé | vague

source: wavy dash
fr: ligne ondulée

# 1F4B1-Tags
source: bank | currency | exchange | money
fr: argent | banque | change | conversion | conversion de devise | devise

# 1F4B1
source: currency exchange
fr: conversion de devise

# 1F4B2-Tags
source: currency | dollar | heavy dollar sign | money
fr: argent | dollar | symbole dollar

# 1F4B2
source: heavy dollar sign
fr: symbole dollar

# 2695-Tags
source: aesculapius | medical symbol | medicine | staff
fr: caducée | médecine | personnel

source: medical symbol
fr: caducée

# 267B-Tags
source: recycle | recycling symbol
fr: recyclage | symbole Recyclage

# 267B
source: recycling symbol
fr: symbole Recyclage

# 269C-Tags
source: fleur-de-lis
fr: fleur de lys

# 269C
source: fleur-de-lis
fr: fleur de lys

# 1F531-Tags
source: anchor | emblem | ship | tool | trident
fr: ancre | bateau | trident

# 1F531
source: trident emblem
fr: trident

# 1F4DB-Tags
source: badge | name
fr: badge | badge nominatif | nom

# 1F4DB
source: name badge
fr: badge nominatif

# 1F530-Tags
source: beginner | chevron | Japanese | Japanese symbol for beginner | leaf
fr: débutant | symbole japonais de débutant

# 1F530
source: Japanese symbol for beginner
fr: symbole japonais de débutant

# 2B55-Tags
source: circle | hollow red circle | large | o | red
fr: 0 | anneau | cercle | o | rouge

# 2B55
source: hollow red circle
fr: cercle rouge

# 2705-Tags
source: ✓ | button | check | mark
fr: ✓ | bouton coché | carré | coche | marque | oui | sélection

source: check mark button
fr: bouton coché

# 2611-Tags
source: ✓ | box | check | check box with check
fr: ✓ | bouton | carré | case cochée | coche | oui | sélection

source: check box with check
fr: case cochée

# 2714-Tags
source: ✓ | check | mark
fr: ✓ | coche | oui | sélection

source: check mark
fr: coche

# 274C-Tags
source: × | cancel | cross | mark | multiplication | multiply | x
fr: × | annuler | croix | multiplication | multiplier | x

# 274C
source: cross mark
fr: croix

# 274E-Tags
source: × | cross mark button | mark | square | x
fr: × | bouton croix | croix | x

# 274E
source: cross mark button
fr: bouton croix

# 27B0-Tags
source: curl | curly loop | loop
fr: boucle | bouclette

# 27B0
source: curly loop
fr: boucle

# 27BF-Tags
source: curl | double | double curly loop | loop
fr: boucle | double boucle

# 27BF
source: double curly loop
fr: double boucle

# 303D-Tags
source: mark | part | part alternation mark
fr: alternance | symbole

# 303D
source: part alternation mark
fr: alternance

# 2733-Tags
source: * | asterisk | eight-spoked asterisk
fr: * | astérisque | astérisque huit branches | étoile | huit

source: eight-spoked asterisk
fr: astérisque huit branches

# 2734-Tags
source: * | eight-pointed star | star
fr: * | astérisque | étoile | étoile huit branches | huit

source: eight-pointed star
fr: étoile huit branches

# 2747-Tags
source: * | sparkle
fr: * | briller | éclat | étinceler | scintiller

source: sparkle
fr: éclat

# A9-Tags
source: c | copyright
fr: © | c | copyright | symbole copyright

# A9
source: copyright
fr: symbole copyright

# AE-Tags
source: r | registered
fr: ® | marque commerciale | marque déposée | r

# AE
source: registered
fr: marque déposée

# 2122-Tags
source: mark | tm | trade mark | trademark
fr: marque commerciale déposée | marque déposée

source: trade mark
fr: marque commerciale déposée

# 1F520-Tags
source: ABCD | input | latin | letters | uppercase
fr: lettres | lettres latines | majuscules | saisie

# 1F520
source: input latin uppercase
fr: majuscules

# 1F521-Tags
source: abcd | input | latin | letters | lowercase
fr: lettres | lettres latines | minuscules | saisie

# 1F521
source: input latin lowercase
fr: minuscules

# 1F522-Tags
source: 1234 | input | numbers
fr: 1234 | chiffres | saisie | saisie de chiffres

# 1F522
source: input numbers
fr: saisie de chiffres

# 1F523-Tags
source: 〒♪&amp;% | input | input symbols
fr: saisie | saisie de symboles | symboles

# 1F523
source: input symbols
fr: saisie de symboles

# 1F524-Tags
source: abc | alphabet | input | latin | letters
fr: alphabet | alphabet latin | lettres | saisie

# 1F524
source: input latin letters
fr: alphabet latin

# 1F170-Tags
source: a | A button (blood type) | blood type
fr: A | groupe sanguin | groupe sanguin A

# 1F170
source: A button (blood type)
fr: groupe sanguin A

# 1F18E-Tags
source: ab | AB button (blood type) | blood type
fr: AB | groupe sanguin | groupe sanguin AB

# 1F18E
source: AB button (blood type)
fr: groupe sanguin AB

# 1F171-Tags
source: b | B button (blood type) | blood type
fr: B | groupe sanguin | groupe sanguin B

# 1F171
source: B button (blood type)
fr: groupe sanguin B

# 1F191-Tags
source: cl | CL button
fr: bouton Effacer | effacer

# 1F191
source: CL button
fr: bouton Effacer

# 1F192-Tags
source: cool | COOL button
fr: bouton Cool | cool

# 1F192
source: COOL button
fr: bouton Cool

# 1F193-Tags
source: free | FREE button
fr: bouton Gratuit | gratuit

# 1F193
source: FREE button
fr: bouton Gratuit

# 2139-Tags
source: i | information
fr: i | informations | source d’informations

source: information
fr: source d’informations

# 1F194-Tags
source: id | ID button | identity
fr: bouton Identifiant | identifiant

# 1F194
source: ID button
fr: bouton Identifiant

# 24C2-Tags
source: circle | circled M | m
fr: cercle | m | m encerclé

# 24C2
source: circled M
fr: m encerclé

# 1F195-Tags
source: new | NEW button
fr: bouton Nouveau | nouveau

# 1F195
source: NEW button
fr: bouton Nouveau

# 1F196-Tags
source: ng | NG button
fr: bouton Pas bien | interdit | mauvais

# 1F196
source: NG button
fr: bouton Pas bien

# 1F17E-Tags
source: blood type | o | O button (blood type)
fr: groupe sanguin | groupe sanguin O | O

# 1F17E
source: O button (blood type)
fr: groupe sanguin O

# 1F197-Tags
source: OK | OK button
fr: bouton OK | OK

# 1F197
source: OK button
fr: bouton OK

# 1F17F-Tags
source: P button | parking
fr: bouton P | parking

# 1F17F
source: P button
fr: bouton P

# 1F198-Tags
source: help | sos | SOS button
fr: bouton SOS | SOS

# 1F198
source: SOS button
fr: bouton SOS

# 1F199-Tags
source: mark | up | UP! button
fr: bouton Vers le haut | nouveau | nouveauté

# 1F199
source: UP! button
fr: bouton Vers le haut

# 1F19A-Tags
source: versus | vs | VS button
fr: bouton VS | contre | versus | vs

# 1F19A
source: VS button
fr: bouton VS

# 1F201-Tags
source: “here” | Japanese | Japanese “here” button | katakana | ココ
fr: bouton ici en japonais | ici | japonais

# 1F201
source: Japanese “here” button
fr: bouton ici en japonais

# 1F202-Tags
source: “service charge” | Japanese | Japanese “service charge” button | katakana | サ
fr: bouton frais de service en japonais | frais de service | japonais

# 1F202
source: Japanese “service charge” button
fr: bouton frais de service en japonais

# 1F237-Tags
source: “monthly amount” | ideograph | Japanese | Japanese “monthly amount” button | 月
fr: bouton montant mensuel en japonais | japonais | montant mensuel

# 1F237
source: Japanese “monthly amount” button
fr: bouton montant mensuel en japonais

# 1F236-Tags
source: “not free of charge” | ideograph | Japanese | Japanese “not free of charge” button | 有
fr: bouton pas gratuit en japonais | japonais | pas gratuit | payant

# 1F236
source: Japanese “not free of charge” button
fr: bouton pas gratuit en japonais

# 1F22F-Tags
source: “reserved” | ideograph | Japanese | Japanese “reserved” button | 指
fr: bouton réservé en japonais | japonais | réservé

# 1F22F
source: Japanese “reserved” button
fr: bouton réservé en japonais

# 1F250-Tags
source: “bargain” | ideograph | Japanese | Japanese “bargain” button | 得
fr: bonne affaire | bouton bonne affaire en japonais | japonais

# 1F250
source: Japanese “bargain” button
fr: bouton bonne affaire en japonais

# 1F239-Tags
source: “discount” | ideograph | Japanese | Japanese “discount” button | 割
fr: bouton réduction en japonais | japonais | rabais | réduction

# 1F239
source: Japanese “discount” button
fr: bouton réduction en japonais

# 1F21A-Tags
source: “free of charge” | ideograph | Japanese | Japanese “free of charge” button | 無
fr: bouton gratuit en japonais | gratuit | japonais

# 1F21A
source: Japanese “free of charge” button
fr: bouton gratuit en japonais

# 1F232-Tags
source: “prohibited” | ideograph | Japanese | Japanese “prohibited” button | 禁
fr: bouton interdit en japonais | japonais

# 1F232
source: Japanese “prohibited” button
fr: bouton interdit en japonais
