Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F487 1F3FF 200D 2640-Tags
source: dark skin tone | haircut | woman | woman getting haircut
fr: coiffure | femme | femme qui se fait couper les cheveux | peau foncée

# 1F487 1F3FF 200D 2640
source: woman getting haircut: dark skin tone
fr: femme qui se fait couper les cheveux : peau foncée

# 1F6B6 1F3FB-Tags
source: hike | light skin tone | person walking | walk | walking
fr: marche | peau claire | personne qui marche | piéton

# 1F6B6 1F3FB
source: person walking: light skin tone
fr: personne qui marche : peau claire

# 1F6B6 1F3FC-Tags
source: hike | medium-light skin tone | person walking | walk | walking
fr: marche | peau moyennement claire | personne qui marche | piéton

# 1F6B6 1F3FC
source: person walking: medium-light skin tone
fr: personne qui marche : peau moyennement claire

# 1F6B6 1F3FD-Tags
source: hike | medium skin tone | person walking | walk | walking
fr: marche | peau légèrement mate | personne qui marche | piéton

# 1F6B6 1F3FD
source: person walking: medium skin tone
fr: personne qui marche : peau légèrement mate

# 1F6B6 1F3FE-Tags
source: hike | medium-dark skin tone | person walking | walk | walking
fr: marche | peau mate | personne qui marche | piéton

# 1F6B6 1F3FE
source: person walking: medium-dark skin tone
fr: personne qui marche : peau mate

# 1F6B6 1F3FF-Tags
source: dark skin tone | hike | person walking | walk | walking
fr: marche | peau foncée | personne qui marche | piéton

# 1F6B6 1F3FF
source: person walking: dark skin tone
fr: personne qui marche : peau foncée

# 1F6B6 1F3FB 200D 2642-Tags
source: hike | light skin tone | man | man walking | walk
fr: homme | homme qui marche | marche | peau claire | piéton

# 1F6B6 1F3FB 200D 2642
source: man walking: light skin tone
fr: homme qui marche : peau claire

# 1F6B6 1F3FC 200D 2642-Tags
source: hike | man | man walking | medium-light skin tone | walk
fr: homme | homme qui marche | marche | peau moyennement claire | piéton

# 1F6B6 1F3FC 200D 2642
source: man walking: medium-light skin tone
fr: homme qui marche : peau moyennement claire

# 1F6B6 1F3FD 200D 2642-Tags
source: hike | man | man walking | medium skin tone | walk
fr: homme | homme qui marche | marche | peau légèrement mate | piéton

# 1F6B6 1F3FD 200D 2642
source: man walking: medium skin tone
fr: homme qui marche : peau légèrement mate

# 1F6B6 1F3FE 200D 2642-Tags
source: hike | man | man walking | medium-dark skin tone | walk
fr: homme | homme qui marche | marche | peau mate | piéton

# 1F6B6 1F3FE 200D 2642
source: man walking: medium-dark skin tone
fr: homme qui marche : peau mate

# 1F6B6 1F3FF 200D 2642-Tags
source: dark skin tone | hike | man | man walking | walk
fr: homme | homme qui marche | marche | peau foncée | piéton

# 1F6B6 1F3FF 200D 2642
source: man walking: dark skin tone
fr: homme qui marche : peau foncée

# 1F6B6 1F3FB 200D 2640-Tags
source: hike | light skin tone | walk | woman | woman walking
fr: femme | femme qui marche | marche | peau claire | piétonne

# 1F6B6 1F3FB 200D 2640
source: woman walking: light skin tone
fr: femme qui marche : peau claire

# 1F6B6 1F3FC 200D 2640-Tags
source: hike | medium-light skin tone | walk | woman | woman walking
fr: femme | femme qui marche | marche | peau moyennement claire | piétonne

# 1F6B6 1F3FC 200D 2640
source: woman walking: medium-light skin tone
fr: femme qui marche : peau moyennement claire

# 1F6B6 1F3FD 200D 2640-Tags
source: hike | medium skin tone | walk | woman | woman walking
fr: femme | femme qui marche | marche | peau légèrement mate | piétonne

# 1F6B6 1F3FD 200D 2640
source: woman walking: medium skin tone
fr: femme qui marche : peau légèrement mate

# 1F6B6 1F3FE 200D 2640-Tags
source: hike | medium-dark skin tone | walk | woman | woman walking
fr: femme | femme qui marche | marche | peau mate | piétonne

# 1F6B6 1F3FE 200D 2640
source: woman walking: medium-dark skin tone
fr: femme qui marche : peau mate

# 1F6B6 1F3FF 200D 2640-Tags
source: dark skin tone | hike | walk | woman | woman walking
fr: femme | femme qui marche | marche | peau foncée | piétonne

# 1F6B6 1F3FF 200D 2640
source: woman walking: dark skin tone
fr: femme qui marche : peau foncée

# 1F9CD 1F3FB-Tags
source: light skin tone | person standing | stand | standing
fr: debout | peau claire | personne debout

# 1F9CD 1F3FB
source: person standing: light skin tone
fr: personne debout : peau claire

# 1F9CD 1F3FC-Tags
source: medium-light skin tone | person standing | stand | standing
fr: debout | peau moyennement claire | personne debout

# 1F9CD 1F3FC
source: person standing: medium-light skin tone
fr: personne debout : peau moyennement claire

# 1F9CD 1F3FD-Tags
source: medium skin tone | person standing | stand | standing
fr: debout | peau légèrement mate | personne debout

# 1F9CD 1F3FD
source: person standing: medium skin tone
fr: personne debout : peau légèrement mate

# 1F9CD 1F3FE-Tags
source: medium-dark skin tone | person standing | stand | standing
fr: debout | peau mate | personne debout

# 1F9CD 1F3FE
source: person standing: medium-dark skin tone
fr: personne debout : peau mate

# 1F9CD 1F3FF-Tags
source: dark skin tone | person standing | stand | standing
fr: debout | peau foncée | personne debout

# 1F9CD 1F3FF
source: person standing: dark skin tone
fr: personne debout : peau foncée

# 1F9CD 1F3FB 200D 2642-Tags
source: light skin tone | man | standing
fr: debout | homme | peau claire

# 1F9CD 1F3FB 200D 2642
source: man standing: light skin tone
fr: homme debout : peau claire

# 1F9CD 1F3FC 200D 2642-Tags
source: man | medium-light skin tone | standing
fr: debout | homme | peau moyennement claire

# 1F9CD 1F3FC 200D 2642
source: man standing: medium-light skin tone
fr: homme debout : peau moyennement claire

# 1F9CD 1F3FD 200D 2642-Tags
source: man | medium skin tone | standing
fr: debout | homme | peau légèrement mate

# 1F9CD 1F3FD 200D 2642
source: man standing: medium skin tone
fr: homme debout : peau légèrement mate

# 1F9CD 1F3FE 200D 2642-Tags
source: man | medium-dark skin tone | standing
fr: debout | homme | peau mate

# 1F9CD 1F3FE 200D 2642
source: man standing: medium-dark skin tone
fr: homme debout : peau mate

# 1F9CD 1F3FF 200D 2642-Tags
source: dark skin tone | man | standing
fr: debout | homme | peau foncée

# 1F9CD 1F3FF 200D 2642
source: man standing: dark skin tone
fr: homme debout : peau foncée

# 1F9CD 1F3FB 200D 2640-Tags
source: light skin tone | standing | woman
fr: debout | femme | peau claire

# 1F9CD 1F3FB 200D 2640
source: woman standing: light skin tone
fr: femme debout : peau claire

# 1F9CD 1F3FC 200D 2640-Tags
source: medium-light skin tone | standing | woman
fr: debout | femme | peau moyennement claire

# 1F9CD 1F3FC 200D 2640
source: woman standing: medium-light skin tone
fr: femme debout : peau moyennement claire

# 1F9CD 1F3FD 200D 2640-Tags
source: medium skin tone | standing | woman
fr: debout | femme | peau légèrement mate

# 1F9CD 1F3FD 200D 2640
source: woman standing: medium skin tone
fr: femme debout : peau légèrement mate

# 1F9CD 1F3FE 200D 2640-Tags
source: medium-dark skin tone | standing | woman
fr: debout | femme | peau mate

# 1F9CD 1F3FE 200D 2640
source: woman standing: medium-dark skin tone
fr: femme debout : peau mate

# 1F9CD 1F3FF 200D 2640-Tags
source: dark skin tone | standing | woman
fr: debout | femme | peau foncée

# 1F9CD 1F3FF 200D 2640
source: woman standing: dark skin tone
fr: femme debout : peau foncée

# 1F9CE 1F3FB-Tags
source: kneel | kneeling | light skin tone | person kneeling
fr: à genoux | peau claire | personne à genoux

# 1F9CE 1F3FB
source: person kneeling: light skin tone
fr: personne à genoux : peau claire

# 1F9CE 1F3FC-Tags
source: kneel | kneeling | medium-light skin tone | person kneeling
fr: à genoux | peau moyennement claire | personne à genoux

# 1F9CE 1F3FC
source: person kneeling: medium-light skin tone
fr: personne à genoux : peau moyennement claire

# 1F9CE 1F3FD-Tags
source: kneel | kneeling | medium skin tone | person kneeling
fr: à genoux | peau légèrement mate | personne à genoux

# 1F9CE 1F3FD
source: person kneeling: medium skin tone
fr: personne à genoux : peau légèrement mate

# 1F9CE 1F3FE-Tags
source: kneel | kneeling | medium-dark skin tone | person kneeling
fr: à genoux | peau mate | personne à genoux

# 1F9CE 1F3FE
source: person kneeling: medium-dark skin tone
fr: personne à genoux : peau mate

# 1F9CE 1F3FF-Tags
source: dark skin tone | kneel | kneeling | person kneeling
fr: à genoux | peau foncée | personne à genoux

# 1F9CE 1F3FF
source: person kneeling: dark skin tone
fr: personne à genoux : peau foncée

# 1F9CE 1F3FB 200D 2642-Tags
source: kneeling | light skin tone | man
fr: à genoux | homme | homme à genoux | peau claire

# 1F9CE 1F3FB 200D 2642
source: man kneeling: light skin tone
fr: homme à genoux : peau claire

# 1F9CE 1F3FC 200D 2642-Tags
source: kneeling | man | medium-light skin tone
fr: à genoux | homme | homme à genoux | peau moyennement claire

# 1F9CE 1F3FC 200D 2642
source: man kneeling: medium-light skin tone
fr: homme à genoux : peau moyennement claire

# 1F9CE 1F3FD 200D 2642-Tags
source: kneeling | man | medium skin tone
fr: à genoux | homme | homme à genoux | peau légèrement mate

# 1F9CE 1F3FD 200D 2642
source: man kneeling: medium skin tone
fr: homme à genoux : peau légèrement mate

# 1F9CE 1F3FE 200D 2642-Tags
source: kneeling | man | medium-dark skin tone
fr: à genoux | homme | homme à genoux | peau mate

# 1F9CE 1F3FE 200D 2642
source: man kneeling: medium-dark skin tone
fr: homme à genoux : peau mate

# 1F9CE 1F3FF 200D 2642-Tags
source: dark skin tone | kneeling | man
fr: à genoux | homme | homme à genoux | peau foncée

# 1F9CE 1F3FF 200D 2642
source: man kneeling: dark skin tone
fr: homme à genoux : peau foncée

# 1F9CE 1F3FB 200D 2640-Tags
source: kneeling | light skin tone | woman
fr: à genoux | femme | femme à genoux | peau claire

# 1F9CE 1F3FB 200D 2640
source: woman kneeling: light skin tone
fr: femme à genoux : peau claire

# 1F9CE 1F3FC 200D 2640-Tags
source: kneeling | medium-light skin tone | woman
fr: à genoux | femme | femme à genoux | peau moyennement claire

# 1F9CE 1F3FC 200D 2640
source: woman kneeling: medium-light skin tone
fr: femme à genoux : peau moyennement claire

# 1F9CE 1F3FD 200D 2640-Tags
source: kneeling | medium skin tone | woman
fr: à genoux | femme | femme à genoux | peau légèrement mate

# 1F9CE 1F3FD 200D 2640
source: woman kneeling: medium skin tone
fr: femme à genoux : peau légèrement mate

# 1F9CE 1F3FE 200D 2640-Tags
source: kneeling | medium-dark skin tone | woman
fr: à genoux | femme | femme à genoux | peau mate

# 1F9CE 1F3FE 200D 2640
source: woman kneeling: medium-dark skin tone
fr: femme à genoux : peau mate

# 1F9CE 1F3FF 200D 2640-Tags
source: dark skin tone | kneeling | woman
fr: à genoux | femme | femme à genoux | peau foncée

# 1F9CE 1F3FF 200D 2640
source: woman kneeling: dark skin tone
fr: femme à genoux : peau foncée

# 1F9D1 1F3FB 200D 1F9AF-Tags
source: accessibility | blind | light skin tone | person with white cane
fr: accessibilité | aveugle | peau claire | personne avec une canne blanche

# 1F9D1 1F3FB 200D 1F9AF
source: person with white cane: light skin tone
fr: personne avec une canne blanche : peau claire

# 1F9D1 1F3FC 200D 1F9AF-Tags
source: accessibility | blind | medium-light skin tone | person with white cane
fr: accessibilité | aveugle | peau moyennement claire | personne avec une canne blanche

# 1F9D1 1F3FC 200D 1F9AF
source: person with white cane: medium-light skin tone
fr: personne avec une canne blanche : peau moyennement claire

# 1F9D1 1F3FD 200D 1F9AF-Tags
source: accessibility | blind | medium skin tone | person with white cane
fr: accessibilité | aveugle | peau légèrement mate | personne avec une canne blanche

# 1F9D1 1F3FD 200D 1F9AF
source: person with white cane: medium skin tone
fr: personne avec une canne blanche : peau légèrement mate

# 1F9D1 1F3FE 200D 1F9AF-Tags
source: accessibility | blind | medium-dark skin tone | person with white cane
fr: accessibilité | aveugle | peau mate | personne avec une canne blanche

# 1F9D1 1F3FE 200D 1F9AF
source: person with white cane: medium-dark skin tone
fr: personne avec une canne blanche : peau mate

# 1F9D1 1F3FF 200D 1F9AF-Tags
source: accessibility | blind | dark skin tone | person with white cane
fr: accessibilité | aveugle | peau foncée | personne avec une canne blanche

# 1F9D1 1F3FF 200D 1F9AF
source: person with white cane: dark skin tone
fr: personne avec une canne blanche : peau foncée

# 1F468 1F3FB 200D 1F9AF-Tags
source: accessibility | blind | light skin tone | man | man with white cane
fr: accessibilité | aveugle | déficient visuel | homme | homme avec canne blanche | malvoyant | peau claire

# 1F468 1F3FB 200D 1F9AF
source: man with white cane: light skin tone
fr: homme avec canne blanche : peau claire

# 1F468 1F3FC 200D 1F9AF-Tags
source: accessibility | blind | man | man with white cane | medium-light skin tone
fr: accessibilité | aveugle | déficient visuel | homme | homme avec canne blanche | malvoyant | peau moyennement claire

# 1F468 1F3FC 200D 1F9AF
source: man with white cane: medium-light skin tone
fr: homme avec canne blanche : peau moyennement claire

# 1F468 1F3FD 200D 1F9AF-Tags
source: accessibility | blind | man | man with white cane | medium skin tone
fr: accessibilité | aveugle | déficient visuel | homme | homme avec canne blanche | malvoyant | peau légèrement mate

# 1F468 1F3FD 200D 1F9AF
source: man with white cane: medium skin tone
fr: homme avec canne blanche : peau légèrement mate

# 1F468 1F3FE 200D 1F9AF-Tags
source: accessibility | blind | man | man with white cane | medium-dark skin tone
fr: accessibilité | aveugle | déficient visuel | homme | homme avec canne blanche | malvoyant | peau mate

# 1F468 1F3FE 200D 1F9AF
source: man with white cane: medium-dark skin tone
fr: homme avec canne blanche : peau mate

# 1F468 1F3FF 200D 1F9AF-Tags
source: accessibility | blind | dark skin tone | man | man with white cane
fr: accessibilité | aveugle | déficient visuel | homme | homme avec canne blanche | malvoyant | peau foncée

# 1F468 1F3FF 200D 1F9AF
source: man with white cane: dark skin tone
fr: homme avec canne blanche : peau foncée

# 1F469 1F3FB 200D 1F9AF-Tags
source: accessibility | blind | light skin tone | woman | woman with white cane
fr: accessibilité | aveugle | déficiente visuelle | femme | femme avec canne blanche | malvoyante | peau claire

# 1F469 1F3FB 200D 1F9AF
source: woman with white cane: light skin tone
fr: femme avec canne blanche : peau claire

# 1F469 1F3FC 200D 1F9AF-Tags
source: accessibility | blind | medium-light skin tone | woman | woman with white cane
fr: accessibilité | aveugle | déficiente visuelle | femme | femme avec canne blanche | malvoyante | peau moyennement claire

# 1F469 1F3FC 200D 1F9AF
source: woman with white cane: medium-light skin tone
fr: femme avec canne blanche : peau moyennement claire

# 1F469 1F3FD 200D 1F9AF-Tags
source: accessibility | blind | medium skin tone | woman | woman with white cane
fr: accessibilité | aveugle | déficiente visuelle | femme | femme avec canne blanche | malvoyante | peau légèrement mate

# 1F469 1F3FD 200D 1F9AF
source: woman with white cane: medium skin tone
fr: femme avec canne blanche : peau légèrement mate

# 1F469 1F3FE 200D 1F9AF-Tags
source: accessibility | blind | medium-dark skin tone | woman | woman with white cane
fr: accessibilité | aveugle | déficiente visuelle | femme | femme avec canne blanche | malvoyante | peau mate

# 1F469 1F3FE 200D 1F9AF
source: woman with white cane: medium-dark skin tone
fr: femme avec canne blanche : peau mate

# 1F469 1F3FF 200D 1F9AF-Tags
source: accessibility | blind | dark skin tone | woman | woman with white cane
fr: accessibilité | aveugle | déficiente visuelle | femme | femme avec canne blanche | malvoyante | peau foncée

# 1F469 1F3FF 200D 1F9AF
source: woman with white cane: dark skin tone
fr: femme avec canne blanche : peau foncée

# 1F9D1 1F3FB 200D 1F9BC-Tags
source: accessibility | light skin tone | person in motorized wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | peau claire | personne en fauteuil motorisé

# 1F9D1 1F3FB 200D 1F9BC
source: person in motorized wheelchair: light skin tone
fr: personne en fauteuil motorisé : peau claire

# 1F9D1 1F3FC 200D 1F9BC-Tags
source: accessibility | medium-light skin tone | person in motorized wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | peau moyennement claire | personne en fauteuil motorisé

# 1F9D1 1F3FC 200D 1F9BC
source: person in motorized wheelchair: medium-light skin tone
fr: personne en fauteuil motorisé : peau moyennement claire

# 1F9D1 1F3FD 200D 1F9BC-Tags
source: accessibility | medium skin tone | person in motorized wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | peau légèrement mate | personne en fauteuil motorisé

# 1F9D1 1F3FD 200D 1F9BC
source: person in motorized wheelchair: medium skin tone
fr: personne en fauteuil motorisé : peau légèrement mate

# 1F9D1 1F3FE 200D 1F9BC-Tags
source: accessibility | medium-dark skin tone | person in motorized wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | peau mate | personne en fauteuil motorisé

# 1F9D1 1F3FE 200D 1F9BC
source: person in motorized wheelchair: medium-dark skin tone
fr: personne en fauteuil motorisé : peau mate

# 1F9D1 1F3FF 200D 1F9BC-Tags
source: accessibility | dark skin tone | person in motorized wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | peau foncée | personne en fauteuil motorisé

# 1F9D1 1F3FF 200D 1F9BC
source: person in motorized wheelchair: dark skin tone
fr: personne en fauteuil motorisé : peau foncée

# 1F468 1F3FB 200D 1F9BC-Tags
source: accessibility | light skin tone | man | man in motorized wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil motorisé | peau claire

# 1F468 1F3FB 200D 1F9BC
source: man in motorized wheelchair: light skin tone
fr: homme en fauteuil motorisé : peau claire

# 1F468 1F3FC 200D 1F9BC-Tags
source: accessibility | man | man in motorized wheelchair | medium-light skin tone | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil motorisé | peau moyennement claire

# 1F468 1F3FC 200D 1F9BC
source: man in motorized wheelchair: medium-light skin tone
fr: homme en fauteuil motorisé : peau moyennement claire

# 1F468 1F3FD 200D 1F9BC-Tags
source: accessibility | man | man in motorized wheelchair | medium skin tone | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil motorisé | peau légèrement mate

# 1F468 1F3FD 200D 1F9BC
source: man in motorized wheelchair: medium skin tone
fr: homme en fauteuil motorisé : peau légèrement mate

# 1F468 1F3FE 200D 1F9BC-Tags
source: accessibility | man | man in motorized wheelchair | medium-dark skin tone | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil motorisé | peau mate

# 1F468 1F3FE 200D 1F9BC
source: man in motorized wheelchair: medium-dark skin tone
fr: homme en fauteuil motorisé : peau mate

# 1F468 1F3FF 200D 1F9BC-Tags
source: accessibility | dark skin tone | man | man in motorized wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil motorisé | peau foncée

# 1F468 1F3FF 200D 1F9BC
source: man in motorized wheelchair: dark skin tone
fr: homme en fauteuil motorisé : peau foncée

# 1F469 1F3FB 200D 1F9BC-Tags
source: accessibility | light skin tone | wheelchair | woman | woman in motorized wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil motorisé | peau claire

# 1F469 1F3FB 200D 1F9BC
source: woman in motorized wheelchair: light skin tone
fr: femme en fauteuil motorisé : peau claire

# 1F469 1F3FC 200D 1F9BC-Tags
source: accessibility | medium-light skin tone | wheelchair | woman | woman in motorized wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil motorisé | peau moyennement claire

# 1F469 1F3FC 200D 1F9BC
source: woman in motorized wheelchair: medium-light skin tone
fr: femme en fauteuil motorisé : peau moyennement claire

# 1F469 1F3FD 200D 1F9BC-Tags
source: accessibility | medium skin tone | wheelchair | woman | woman in motorized wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil motorisé | peau légèrement mate

# 1F469 1F3FD 200D 1F9BC
source: woman in motorized wheelchair: medium skin tone
fr: femme en fauteuil motorisé : peau légèrement mate

# 1F469 1F3FE 200D 1F9BC-Tags
source: accessibility | medium-dark skin tone | wheelchair | woman | woman in motorized wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil motorisé | peau mate

# 1F469 1F3FE 200D 1F9BC
source: woman in motorized wheelchair: medium-dark skin tone
fr: femme en fauteuil motorisé : peau mate

# 1F469 1F3FF 200D 1F9BC-Tags
source: accessibility | dark skin tone | wheelchair | woman | woman in motorized wheelchair
fr: accessibilité | fauteuil roulant | femme | femme en fauteuil motorisé | peau foncée

# 1F469 1F3FF 200D 1F9BC
source: woman in motorized wheelchair: dark skin tone
fr: femme en fauteuil motorisé : peau foncée

# 1F9D1 1F3FB 200D 1F9BD-Tags
source: accessibility | light skin tone | person in manual wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | peau claire | personne en fauteuil roulant manuel

# 1F9D1 1F3FB 200D 1F9BD
source: person in manual wheelchair: light skin tone
fr: personne en fauteuil roulant manuel : peau claire

# 1F9D1 1F3FC 200D 1F9BD-Tags
source: accessibility | medium-light skin tone | person in manual wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | peau moyennement claire | personne en fauteuil roulant manuel

# 1F9D1 1F3FC 200D 1F9BD
source: person in manual wheelchair: medium-light skin tone
fr: personne en fauteuil roulant manuel : peau moyennement claire

# 1F9D1 1F3FD 200D 1F9BD-Tags
source: accessibility | medium skin tone | person in manual wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | peau légèrement mate | personne en fauteuil roulant manuel

# 1F9D1 1F3FD 200D 1F9BD
source: person in manual wheelchair: medium skin tone
fr: personne en fauteuil roulant manuel : peau légèrement mate

# 1F9D1 1F3FE 200D 1F9BD-Tags
source: accessibility | medium-dark skin tone | person in manual wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | peau mate | personne en fauteuil roulant manuel

# 1F9D1 1F3FE 200D 1F9BD
source: person in manual wheelchair: medium-dark skin tone
fr: personne en fauteuil roulant manuel : peau mate

# 1F9D1 1F3FF 200D 1F9BD-Tags
source: accessibility | dark skin tone | person in manual wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | peau foncée | personne en fauteuil roulant manuel

# 1F9D1 1F3FF 200D 1F9BD
source: person in manual wheelchair: dark skin tone
fr: personne en fauteuil roulant manuel : peau foncée

# 1F468 1F3FB 200D 1F9BD-Tags
source: accessibility | light skin tone | man | man in manual wheelchair | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil roulant manuel | peau claire

# 1F468 1F3FB 200D 1F9BD
source: man in manual wheelchair: light skin tone
fr: homme en fauteuil roulant manuel : peau claire

# 1F468 1F3FC 200D 1F9BD-Tags
source: accessibility | man | man in manual wheelchair | medium-light skin tone | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil roulant manuel | peau moyennement claire

# 1F468 1F3FC 200D 1F9BD
source: man in manual wheelchair: medium-light skin tone
fr: homme en fauteuil roulant manuel : peau moyennement claire

# 1F468 1F3FD 200D 1F9BD-Tags
source: accessibility | man | man in manual wheelchair | medium skin tone | wheelchair
fr: accessibilité | fauteuil roulant | homme | homme en fauteuil roulant manuel | peau légèrement mate
