Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F470 1F3FD 200D 2642
source: man with veil: medium skin tone
fr: homme avec voile : peau légèrement mate

# 1F470 1F3FE 200D 2642-Tags
source: man | man with veil | medium-dark skin tone | veil
fr: homme | homme avec voile | peau mate | voile

# 1F470 1F3FE 200D 2642
source: man with veil: medium-dark skin tone
fr: homme avec voile : peau mate

# 1F470 1F3FF 200D 2642-Tags
source: dark skin tone | man | man with veil | veil
fr: homme | homme avec voile | peau foncée | voile

# 1F470 1F3FF 200D 2642
source: man with veil: dark skin tone
fr: homme avec voile : peau foncée

# 1F470 1F3FB 200D 2640-Tags
source: light skin tone | veil | woman | woman with veil
fr: femme | femme avec voile | peau claire | voile

# 1F470 1F3FB 200D 2640
source: woman with veil: light skin tone
fr: femme avec voile : peau claire

# 1F470 1F3FC 200D 2640-Tags
source: medium-light skin tone | veil | woman | woman with veil
fr: femme | femme avec voile | peau moyennement claire | voile

# 1F470 1F3FC 200D 2640
source: woman with veil: medium-light skin tone
fr: femme avec voile : peau moyennement claire

# 1F470 1F3FD 200D 2640-Tags
source: medium skin tone | veil | woman | woman with veil
fr: femme | femme avec voile | peau légèrement mate | voile

# 1F470 1F3FD 200D 2640
source: woman with veil: medium skin tone
fr: femme avec voile : peau légèrement mate

# 1F470 1F3FE 200D 2640-Tags
source: medium-dark skin tone | veil | woman | woman with veil
fr: femme | femme avec voile | peau mate | voile

# 1F470 1F3FE 200D 2640
source: woman with veil: medium-dark skin tone
fr: femme avec voile : peau mate

# 1F470 1F3FF 200D 2640-Tags
source: dark skin tone | veil | woman | woman with veil
fr: femme | femme avec voile | peau foncée | voile

# 1F470 1F3FF 200D 2640
source: woman with veil: dark skin tone
fr: femme avec voile : peau foncée

# 1F930 1F3FB-Tags
source: light skin tone | pregnant | woman
fr: enceinte | femme | peau claire

# 1F930 1F3FB
source: pregnant woman: light skin tone
fr: femme enceinte : peau claire

# 1F930 1F3FC-Tags
source: medium-light skin tone | pregnant | woman
fr: enceinte | femme | peau moyennement claire

# 1F930 1F3FC
source: pregnant woman: medium-light skin tone
fr: femme enceinte : peau moyennement claire

# 1F930 1F3FD-Tags
source: medium skin tone | pregnant | woman
fr: enceinte | femme | peau légèrement mate

# 1F930 1F3FD
source: pregnant woman: medium skin tone
fr: femme enceinte : peau légèrement mate

# 1F930 1F3FE-Tags
source: medium-dark skin tone | pregnant | woman
fr: enceinte | femme | peau mate

# 1F930 1F3FE
source: pregnant woman: medium-dark skin tone
fr: femme enceinte : peau mate

# 1F930 1F3FF-Tags
source: dark skin tone | pregnant | woman
fr: enceinte | femme | peau foncée

# 1F930 1F3FF
source: pregnant woman: dark skin tone
fr: femme enceinte : peau foncée

# 1F931 1F3FB-Tags
source: baby | breast | breast-feeding | light skin tone | nursing
fr: allaitement | bébé | peau claire | sein | soins

# 1F931 1F3FB
source: breast-feeding: light skin tone
fr: allaitement : peau claire

# 1F931 1F3FC-Tags
source: baby | breast | breast-feeding | medium-light skin tone | nursing
fr: allaitement | bébé | peau moyennement claire | sein | soins

# 1F931 1F3FC
source: breast-feeding: medium-light skin tone
fr: allaitement : peau moyennement claire

# 1F931 1F3FD-Tags
source: baby | breast | breast-feeding | medium skin tone | nursing
fr: allaitement | bébé | peau légèrement mate | sein | soins

# 1F931 1F3FD
source: breast-feeding: medium skin tone
fr: allaitement : peau légèrement mate

# 1F931 1F3FE-Tags
source: baby | breast | breast-feeding | medium-dark skin tone | nursing
fr: allaitement | bébé | peau mate | sein | soins

# 1F931 1F3FE
source: breast-feeding: medium-dark skin tone
fr: allaitement : peau mate

# 1F931 1F3FF-Tags
source: baby | breast | breast-feeding | dark skin tone | nursing
fr: allaitement | bébé | peau foncée | sein | soins

# 1F931 1F3FF
source: breast-feeding: dark skin tone
fr: allaitement : peau foncée

# 1F469 1F3FB 200D 1F37C-Tags
source: baby | feeding | light skin tone | nursing | woman
fr: allaitement | bébé | biberon | femme | femme allaitant un bébé | peau claire

# 1F469 1F3FB 200D 1F37C
source: woman feeding baby: light skin tone
fr: femme allaitant un bébé : peau claire

# 1F469 1F3FC 200D 1F37C-Tags
source: baby | feeding | medium-light skin tone | nursing | woman
fr: allaitement | bébé | biberon | femme | femme allaitant un bébé | peau moyennement claire

# 1F469 1F3FC 200D 1F37C
source: woman feeding baby: medium-light skin tone
fr: femme allaitant un bébé : peau moyennement claire

# 1F469 1F3FD 200D 1F37C-Tags
source: baby | feeding | medium skin tone | nursing | woman
fr: allaitement | bébé | biberon | femme | femme allaitant un bébé | peau légèrement mate

# 1F469 1F3FD 200D 1F37C
source: woman feeding baby: medium skin tone
fr: femme allaitant un bébé : peau légèrement mate

# 1F469 1F3FE 200D 1F37C-Tags
source: baby | feeding | medium-dark skin tone | nursing | woman
fr: allaitement | bébé | biberon | femme | femme allaitant un bébé | peau mate

# 1F469 1F3FE 200D 1F37C
source: woman feeding baby: medium-dark skin tone
fr: femme allaitant un bébé : peau mate

# 1F469 1F3FF 200D 1F37C-Tags
source: baby | dark skin tone | feeding | nursing | woman
fr: allaitement | bébé | biberon | femme | femme allaitant un bébé | peau foncée

# 1F469 1F3FF 200D 1F37C
source: woman feeding baby: dark skin tone
fr: femme allaitant un bébé : peau foncée

# 1F468 1F3FB 200D 1F37C-Tags
source: baby | feeding | light skin tone | man | nursing
fr: allaitement | bébé | biberon | homme | homme allaitant un bébé | peau claire

# 1F468 1F3FB 200D 1F37C
source: man feeding baby: light skin tone
fr: homme allaitant un bébé : peau claire

# 1F468 1F3FC 200D 1F37C-Tags
source: baby | feeding | man | medium-light skin tone | nursing
fr: allaitement | bébé | biberon | homme | homme allaitant un bébé | peau moyennement claire

# 1F468 1F3FC 200D 1F37C
source: man feeding baby: medium-light skin tone
fr: homme allaitant un bébé : peau moyennement claire

# 1F468 1F3FD 200D 1F37C-Tags
source: baby | feeding | man | medium skin tone | nursing
fr: allaitement | bébé | biberon | homme | homme allaitant un bébé | peau légèrement mate

# 1F468 1F3FD 200D 1F37C
source: man feeding baby: medium skin tone
fr: homme allaitant un bébé : peau légèrement mate

# 1F468 1F3FE 200D 1F37C-Tags
source: baby | feeding | man | medium-dark skin tone | nursing
fr: allaitement | bébé | biberon | homme | homme allaitant un bébé | peau mate

# 1F468 1F3FE 200D 1F37C
source: man feeding baby: medium-dark skin tone
fr: homme allaitant un bébé : peau mate

# 1F468 1F3FF 200D 1F37C-Tags
source: baby | dark skin tone | feeding | man | nursing
fr: allaitement | bébé | biberon | homme | homme allaitant un bébé | peau foncée

# 1F468 1F3FF 200D 1F37C
source: man feeding baby: dark skin tone
fr: homme allaitant un bébé : peau foncée

# 1F9D1 1F3FB 200D 1F37C-Tags
source: baby | feeding | light skin tone | nursing | person
fr: allaitement | bébé | biberon | peau claire | personne | personne allaitant un bébé

# 1F9D1 1F3FB 200D 1F37C
source: person feeding baby: light skin tone
fr: personne allaitant un bébé : peau claire

# 1F9D1 1F3FC 200D 1F37C-Tags
source: baby | feeding | medium-light skin tone | nursing | person
fr: allaitement | bébé | biberon | peau moyennement claire | personne | personne allaitant un bébé

# 1F9D1 1F3FC 200D 1F37C
source: person feeding baby: medium-light skin tone
fr: personne allaitant un bébé : peau moyennement claire

# 1F9D1 1F3FD 200D 1F37C-Tags
source: baby | feeding | medium skin tone | nursing | person
fr: allaitement | bébé | biberon | peau légèrement mate | personne | personne allaitant un bébé

# 1F9D1 1F3FD 200D 1F37C
source: person feeding baby: medium skin tone
fr: personne allaitant un bébé : peau légèrement mate

# 1F9D1 1F3FE 200D 1F37C-Tags
source: baby | feeding | medium-dark skin tone | nursing | person
fr: allaitement | bébé | biberon | peau mate | personne | personne allaitant un bébé

# 1F9D1 1F3FE 200D 1F37C
source: person feeding baby: medium-dark skin tone
fr: personne allaitant un bébé : peau mate

# 1F9D1 1F3FF 200D 1F37C-Tags
source: baby | dark skin tone | feeding | nursing | person
fr: allaitement | bébé | biberon | peau foncée | personne | personne allaitant un bébé

# 1F9D1 1F3FF 200D 1F37C
source: person feeding baby: dark skin tone
fr: personne allaitant un bébé : peau foncée

# 1F47C 1F3FB-Tags
source: angel | baby | face | fairy tale | fantasy | light skin tone
fr: ange | bébé | fantastique | peau claire | visage

# 1F47C 1F3FB
source: baby angel: light skin tone
fr: bébé ange : peau claire

# 1F47C 1F3FC-Tags
source: angel | baby | face | fairy tale | fantasy | medium-light skin tone
fr: ange | bébé | fantastique | peau moyennement claire | visage

# 1F47C 1F3FC
source: baby angel: medium-light skin tone
fr: bébé ange : peau moyennement claire

# 1F47C 1F3FD-Tags
source: angel | baby | face | fairy tale | fantasy | medium skin tone
fr: ange | bébé | fantastique | peau légèrement mate | visage

# 1F47C 1F3FD
source: baby angel: medium skin tone
fr: bébé ange : peau légèrement mate

# 1F47C 1F3FE-Tags
source: angel | baby | face | fairy tale | fantasy | medium-dark skin tone
fr: ange | bébé | fantastique | peau mate | visage

# 1F47C 1F3FE
source: baby angel: medium-dark skin tone
fr: bébé ange : peau mate

# 1F47C 1F3FF-Tags
source: angel | baby | dark skin tone | face | fairy tale | fantasy
fr: ange | bébé | fantastique | peau foncée | visage

# 1F47C 1F3FF
source: baby angel: dark skin tone
fr: bébé ange : peau foncée

# 1F385 1F3FB-Tags
source: celebration | Christmas | claus | father | light skin tone | santa | Santa Claus
fr: noël | peau claire | père | père Noël

# 1F385 1F3FB
source: Santa Claus: light skin tone
fr: père Noël : peau claire

# 1F385 1F3FC-Tags
source: celebration | Christmas | claus | father | medium-light skin tone | santa | Santa Claus
fr: noël | peau moyennement claire | père | père Noël

# 1F385 1F3FC
source: Santa Claus: medium-light skin tone
fr: père Noël : peau moyennement claire

# 1F385 1F3FD-Tags
source: celebration | Christmas | claus | father | medium skin tone | santa | Santa Claus
fr: noël | peau légèrement mate | père | père Noël

# 1F385 1F3FD
source: Santa Claus: medium skin tone
fr: père Noël : peau légèrement mate

# 1F385 1F3FE-Tags
source: celebration | Christmas | claus | father | medium-dark skin tone | santa | Santa Claus
fr: noël | peau mate | père | père Noël

# 1F385 1F3FE
source: Santa Claus: medium-dark skin tone
fr: père Noël : peau mate

# 1F385 1F3FF-Tags
source: celebration | Christmas | claus | dark skin tone | father | santa | Santa Claus
fr: noël | peau foncée | père | père Noël

# 1F385 1F3FF
source: Santa Claus: dark skin tone
fr: père Noël : peau foncée

# 1F936 1F3FB-Tags
source: celebration | Christmas | claus | light skin tone | mother | Mrs. | Mrs. Claus
fr: mère | Noël | peau claire

# 1F936 1F3FB
source: Mrs. Claus: light skin tone
fr: mère Noël : peau claire

# 1F936 1F3FC-Tags
source: celebration | Christmas | claus | medium-light skin tone | mother | Mrs. | Mrs. Claus
fr: mère | Noël | peau moyennement claire

# 1F936 1F3FC
source: Mrs. Claus: medium-light skin tone
fr: mère Noël : peau moyennement claire

# 1F936 1F3FD-Tags
source: celebration | Christmas | claus | medium skin tone | mother | Mrs. | Mrs. Claus
fr: mère | Noël | peau légèrement mate

# 1F936 1F3FD
source: Mrs. Claus: medium skin tone
fr: mère Noël : peau légèrement mate

# 1F936 1F3FE-Tags
source: celebration | Christmas | claus | medium-dark skin tone | mother | Mrs. | Mrs. Claus
fr: mère | Noël | peau mate

# 1F936 1F3FE
source: Mrs. Claus: medium-dark skin tone
fr: mère Noël : peau mate

# 1F936 1F3FF-Tags
source: celebration | Christmas | claus | dark skin tone | mother | Mrs. | Mrs. Claus
fr: mère | Noël | peau foncée

# 1F936 1F3FF
source: Mrs. Claus: dark skin tone
fr: mère Noël : peau foncée

# 1F9D1 1F3FB 200D 1F384-Tags
source: Claus, christmas | light skin tone | mx claus
fr: peau claire | santa | Santa, noël

# 1F9D1 1F3FB 200D 1F384
source: mx claus: light skin tone
fr: santa : peau claire

# 1F9D1 1F3FC 200D 1F384-Tags
source: Claus, christmas | medium-light skin tone | mx claus
fr: peau moyennement claire | santa | Santa, noël

# 1F9D1 1F3FC 200D 1F384
source: mx claus: medium-light skin tone
fr: santa : peau moyennement claire

# 1F9D1 1F3FD 200D 1F384-Tags
source: Claus, christmas | medium skin tone | mx claus
fr: peau légèrement mate | santa | Santa, noël

# 1F9D1 1F3FD 200D 1F384
source: mx claus: medium skin tone
fr: santa : peau légèrement mate

# 1F9D1 1F3FE 200D 1F384-Tags
source: Claus, christmas | medium-dark skin tone | mx claus
fr: peau mate | santa | Santa, noël

# 1F9D1 1F3FE 200D 1F384
source: mx claus: medium-dark skin tone
fr: santa : peau mate

# 1F9D1 1F3FF 200D 1F384-Tags
source: Claus, christmas | dark skin tone | mx claus
fr: peau foncée | santa | Santa, noël

# 1F9D1 1F3FF 200D 1F384
source: mx claus: dark skin tone
fr: santa : peau foncée

# 1F9B8 1F3FB-Tags
source: good | hero | heroine | light skin tone | superhero | superpower
fr: bien | heroïne | héros | peau claire | super-héros | super-pouvoir

# 1F9B8 1F3FB
source: superhero: light skin tone
fr: super-héros : peau claire

# 1F9B8 1F3FC-Tags
source: good | hero | heroine | medium-light skin tone | superhero | superpower
fr: bien | heroïne | héros | peau moyennement claire | super-héros | super-pouvoir

# 1F9B8 1F3FC
source: superhero: medium-light skin tone
fr: super-héros : peau moyennement claire

# 1F9B8 1F3FD-Tags
source: good | hero | heroine | medium skin tone | superhero | superpower
fr: bien | heroïne | héros | peau légèrement mate | super-héros | super-pouvoir

# 1F9B8 1F3FD
source: superhero: medium skin tone
fr: super-héros : peau légèrement mate

# 1F9B8 1F3FE-Tags
source: good | hero | heroine | medium-dark skin tone | superhero | superpower
fr: bien | heroïne | héros | peau mate | super-héros | super-pouvoir

# 1F9B8 1F3FE
source: superhero: medium-dark skin tone
fr: super-héros : peau mate

# 1F9B8 1F3FF-Tags
source: dark skin tone | good | hero | heroine | superhero | superpower
fr: bien | heroïne | héros | peau foncée | super-héros | super-pouvoir

# 1F9B8 1F3FF
source: superhero: dark skin tone
fr: super-héros : peau foncée

# 1F9B8 1F3FB 200D 2642-Tags
source: good | hero | light skin tone | man | man superhero | superpower
fr: bien | héros | homme | peau claire | super-héros homme | super-pouvoir

# 1F9B8 1F3FB 200D 2642
source: man superhero: light skin tone
fr: super-héros homme : peau claire

# 1F9B8 1F3FC 200D 2642-Tags
source: good | hero | man | man superhero | medium-light skin tone | superpower
fr: bien | héros | homme | peau moyennement claire | super-héros homme | super-pouvoir

# 1F9B8 1F3FC 200D 2642
source: man superhero: medium-light skin tone
fr: super-héros homme : peau moyennement claire

# 1F9B8 1F3FD 200D 2642-Tags
source: good | hero | man | man superhero | medium skin tone | superpower
fr: bien | héros | homme | peau légèrement mate | super-héros homme | super-pouvoir

# 1F9B8 1F3FD 200D 2642
source: man superhero: medium skin tone
fr: super-héros homme : peau légèrement mate

# 1F9B8 1F3FE 200D 2642-Tags
source: good | hero | man | man superhero | medium-dark skin tone | superpower
fr: bien | héros | homme | peau mate | super-héros homme | super-pouvoir

# 1F9B8 1F3FE 200D 2642
source: man superhero: medium-dark skin tone
fr: super-héros homme : peau mate

# 1F9B8 1F3FF 200D 2642-Tags
source: dark skin tone | good | hero | man | man superhero | superpower
fr: bien | héros | homme | peau foncée | super-héros homme | super-pouvoir

# 1F9B8 1F3FF 200D 2642
source: man superhero: dark skin tone
fr: super-héros homme : peau foncée

# 1F9B8 1F3FB 200D 2640-Tags
source: good | hero | heroine | light skin tone | superpower | woman | woman superhero
fr: bien | femme | héroïne | héros | peau claire | super-héroïne | super-pouvoir

# 1F9B8 1F3FB 200D 2640
source: woman superhero: light skin tone
fr: super-héroïne : peau claire

# 1F9B8 1F3FC 200D 2640-Tags
source: good | hero | heroine | medium-light skin tone | superpower | woman | woman superhero
fr: bien | femme | héroïne | héros | peau moyennement claire | super-héroïne | super-pouvoir

# 1F9B8 1F3FC 200D 2640
source: woman superhero: medium-light skin tone
fr: super-héroïne : peau moyennement claire

# 1F9B8 1F3FD 200D 2640-Tags
source: good | hero | heroine | medium skin tone | superpower | woman | woman superhero
fr: bien | femme | héroïne | héros | peau légèrement mate | super-héroïne | super-pouvoir

# 1F9B8 1F3FD 200D 2640
source: woman superhero: medium skin tone
fr: super-héroïne : peau légèrement mate

# 1F9B8 1F3FE 200D 2640-Tags
source: good | hero | heroine | medium-dark skin tone | superpower | woman | woman superhero
fr: bien | femme | héroïne | héros | peau mate | super-héroïne | super-pouvoir

# 1F9B8 1F3FE 200D 2640
source: woman superhero: medium-dark skin tone
fr: super-héroïne : peau mate

# 1F9B8 1F3FF 200D 2640-Tags
source: dark skin tone | good | hero | heroine | superpower | woman | woman superhero
fr: bien | femme | héroïne | héros | peau foncée | super-héroïne | super-pouvoir

# 1F9B8 1F3FF 200D 2640
source: woman superhero: dark skin tone
fr: super-héroïne : peau foncée

# 1F9B9 1F3FB-Tags
source: criminal | evil | light skin tone | superpower | supervillain | villain
fr: criminel | mal | méchant | peau claire | super-pouvoir | super-vilain

# 1F9B9 1F3FB
source: supervillain: light skin tone
fr: super-vilain : peau claire

# 1F9B9 1F3FC-Tags
source: criminal | evil | medium-light skin tone | superpower | supervillain | villain
fr: criminel | mal | méchant | peau moyennement claire | super-pouvoir | super-vilain

# 1F9B9 1F3FC
source: supervillain: medium-light skin tone
fr: super-vilain : peau moyennement claire

# 1F9B9 1F3FD-Tags
source: criminal | evil | medium skin tone | superpower | supervillain | villain
fr: criminel | mal | méchant | peau légèrement mate | super-pouvoir | super-vilain

# 1F9B9 1F3FD
source: supervillain: medium skin tone
fr: super-vilain : peau légèrement mate

# 1F9B9 1F3FE-Tags
source: criminal | evil | medium-dark skin tone | superpower | supervillain | villain
fr: criminel | mal | méchant | peau mate | super-pouvoir | super-vilain

# 1F9B9 1F3FE
source: supervillain: medium-dark skin tone
fr: super-vilain : peau mate

# 1F9B9 1F3FF-Tags
source: criminal | dark skin tone | evil | superpower | supervillain | villain
fr: criminel | mal | méchant | peau foncée | super-pouvoir | super-vilain

# 1F9B9 1F3FF
source: supervillain: dark skin tone
fr: super-vilain : peau foncée

# 1F9B9 1F3FB 200D 2642-Tags
source: criminal | evil | light skin tone | man | man supervillain | superpower | villain
fr: criminel | homme | mal | méchant | peau claire | super-pouvoir | super-vilain homme

# 1F9B9 1F3FB 200D 2642
source: man supervillain: light skin tone
fr: super-vilain homme : peau claire

# 1F9B9 1F3FC 200D 2642-Tags
source: criminal | evil | man | man supervillain | medium-light skin tone | superpower | villain
fr: criminel | homme | mal | méchant | peau moyennement claire | super-pouvoir | super-vilain homme

# 1F9B9 1F3FC 200D 2642
source: man supervillain: medium-light skin tone
fr: super-vilain homme : peau moyennement claire

# 1F9B9 1F3FD 200D 2642-Tags
source: criminal | evil | man | man supervillain | medium skin tone | superpower | villain
fr: criminel | homme | mal | méchant | peau légèrement mate | super-pouvoir | super-vilain homme

# 1F9B9 1F3FD 200D 2642
source: man supervillain: medium skin tone
fr: super-vilain homme : peau légèrement mate

# 1F9B9 1F3FE 200D 2642-Tags
source: criminal | evil | man | man supervillain | medium-dark skin tone | superpower | villain
fr: criminel | homme | mal | méchant | peau mate | super-pouvoir | super-vilain homme

# 1F9B9 1F3FE 200D 2642
source: man supervillain: medium-dark skin tone
fr: super-vilain homme : peau mate

# 1F9B9 1F3FF 200D 2642-Tags
source: criminal | dark skin tone | evil | man | man supervillain | superpower | villain
fr: criminel | homme | mal | méchant | peau foncée | super-pouvoir | super-vilain homme

# 1F9B9 1F3FF 200D 2642
source: man supervillain: dark skin tone
fr: super-vilain homme : peau foncée

# 1F9B9 1F3FB 200D 2640-Tags
source: criminal | evil | light skin tone | superpower | villain | woman | woman supervillain
fr: criminelle | femme | mal | méchante | peau claire | super-pouvoir | super-vilain femme

# 1F9B9 1F3FB 200D 2640
source: woman supervillain: light skin tone
fr: super-vilain femme : peau claire

# 1F9B9 1F3FC 200D 2640-Tags
source: criminal | evil | medium-light skin tone | superpower | villain | woman | woman supervillain
fr: criminelle | femme | mal | méchante | peau moyennement claire | super-pouvoir | super-vilain femme

# 1F9B9 1F3FC 200D 2640
source: woman supervillain: medium-light skin tone
fr: super-vilain femme : peau moyennement claire

# 1F9B9 1F3FD 200D 2640-Tags
source: criminal | evil | medium skin tone | superpower | villain | woman | woman supervillain
fr: criminelle | femme | mal | méchante | peau légèrement mate | super-pouvoir | super-vilain femme

# 1F9B9 1F3FD 200D 2640
source: woman supervillain: medium skin tone
fr: super-vilain femme : peau légèrement mate

# 1F9B9 1F3FE 200D 2640-Tags
source: criminal | evil | medium-dark skin tone | superpower | villain | woman | woman supervillain
fr: criminelle | femme | mal | méchante | peau mate | super-pouvoir | super-vilain femme

# 1F9B9 1F3FE 200D 2640
source: woman supervillain: medium-dark skin tone
fr: super-vilain femme : peau mate

# 1F9B9 1F3FF 200D 2640-Tags
source: criminal | dark skin tone | evil | superpower | villain | woman | woman supervillain
fr: criminelle | femme | mal | méchante | peau foncée | super-pouvoir | super-vilain femme

# 1F9B9 1F3FF 200D 2640
source: woman supervillain: dark skin tone
fr: super-vilain femme : peau foncée

# 1F9D9 1F3FB-Tags
source: light skin tone | mage | sorcerer | sorceress | witch | wizard
fr: ensorceleur | mage | magicien | peau claire | sorcier | sorcière

# 1F9D9 1F3FB
source: mage: light skin tone
fr: mage : peau claire

# 1F9D9 1F3FC-Tags
source: mage | medium-light skin tone | sorcerer | sorceress | witch | wizard
fr: ensorceleur | mage | magicien | peau moyennement claire | sorcier | sorcière

# 1F9D9 1F3FC
source: mage: medium-light skin tone
fr: mage : peau moyennement claire

# 1F9D9 1F3FD-Tags
source: mage | medium skin tone | sorcerer | sorceress | witch | wizard
fr: ensorceleur | mage | magicien | peau légèrement mate | sorcier | sorcière

# 1F9D9 1F3FD
source: mage: medium skin tone
fr: mage : peau légèrement mate

# 1F9D9 1F3FE-Tags
source: mage | medium-dark skin tone | sorcerer | sorceress | witch | wizard
fr: ensorceleur | mage | magicien | peau mate | sorcier | sorcière

# 1F9D9 1F3FE
source: mage: medium-dark skin tone
fr: mage : peau mate

# 1F9D9 1F3FF-Tags
source: dark skin tone | mage | sorcerer | sorceress | witch | wizard
fr: ensorceleur | mage | magicien | peau foncée | sorcier | sorcière

# 1F9D9 1F3FF
source: mage: dark skin tone
fr: mage : peau foncée

# 1F9D9 1F3FB 200D 2642-Tags
source: light skin tone | man mage | sorcerer | wizard
fr: mage homme | magicien | peau claire | sorcier

# 1F9D9 1F3FB 200D 2642
source: man mage: light skin tone
fr: mage homme : peau claire

# 1F9D9 1F3FC 200D 2642-Tags
source: man mage | medium-light skin tone | sorcerer | wizard
fr: mage homme | magicien | peau moyennement claire | sorcier

# 1F9D9 1F3FC 200D 2642
source: man mage: medium-light skin tone
fr: mage homme : peau moyennement claire
