Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F575 1F3FC 200D 2640-Tags
source: detective | medium-light skin tone | sleuth | spy | woman
fr: détective | enquêteuse | espionne | femme | peau moyennement claire

# 1F575 1F3FC 200D 2640
source: woman detective: medium-light skin tone
fr: détective femme : peau moyennement claire

# 1F575 1F3FD 200D 2640-Tags
source: detective | medium skin tone | sleuth | spy | woman
fr: détective | enquêteuse | espionne | femme | peau légèrement mate

# 1F575 1F3FD 200D 2640
source: woman detective: medium skin tone
fr: détective femme : peau légèrement mate

# 1F575 1F3FE 200D 2640-Tags
source: detective | medium-dark skin tone | sleuth | spy | woman
fr: détective | enquêteuse | espionne | femme | peau mate

# 1F575 1F3FE 200D 2640
source: woman detective: medium-dark skin tone
fr: détective femme : peau mate

# 1F575 1F3FF 200D 2640-Tags
source: dark skin tone | detective | sleuth | spy | woman
fr: détective | enquêteuse | espionne | femme | peau foncée

# 1F575 1F3FF 200D 2640
source: woman detective: dark skin tone
fr: détective femme : peau foncée

# 1F482 1F3FB-Tags
source: guard | light skin tone
fr: garde | peau claire

# 1F482 1F3FB
source: guard: light skin tone
fr: garde : peau claire

# 1F482 1F3FC-Tags
source: guard | medium-light skin tone
fr: garde | peau moyennement claire

# 1F482 1F3FC
source: guard: medium-light skin tone
fr: garde : peau moyennement claire

# 1F482 1F3FD-Tags
source: guard | medium skin tone
fr: garde | peau légèrement mate

# 1F482 1F3FD
source: guard: medium skin tone
fr: garde : peau légèrement mate

# 1F482 1F3FE-Tags
source: guard | medium-dark skin tone
fr: garde | peau mate

# 1F482 1F3FE
source: guard: medium-dark skin tone
fr: garde : peau mate

# 1F482 1F3FF-Tags
source: dark skin tone | guard
fr: garde | peau foncée

# 1F482 1F3FF
source: guard: dark skin tone
fr: garde : peau foncée

# 1F482 1F3FB 200D 2642-Tags
source: guard | light skin tone | man
fr: garde | homme | peau claire

# 1F482 1F3FB 200D 2642
source: man guard: light skin tone
fr: garde homme : peau claire

# 1F482 1F3FC 200D 2642-Tags
source: guard | man | medium-light skin tone
fr: garde | homme | peau moyennement claire

# 1F482 1F3FC 200D 2642
source: man guard: medium-light skin tone
fr: garde homme : peau moyennement claire

# 1F482 1F3FD 200D 2642-Tags
source: guard | man | medium skin tone
fr: garde | homme | peau légèrement mate

# 1F482 1F3FD 200D 2642
source: man guard: medium skin tone
fr: garde homme : peau légèrement mate

# 1F482 1F3FE 200D 2642-Tags
source: guard | man | medium-dark skin tone
fr: garde | homme | peau mate

# 1F482 1F3FE 200D 2642
source: man guard: medium-dark skin tone
fr: garde homme : peau mate

# 1F482 1F3FF 200D 2642-Tags
source: dark skin tone | guard | man
fr: garde | homme | peau foncée

# 1F482 1F3FF 200D 2642
source: man guard: dark skin tone
fr: garde homme : peau foncée

# 1F482 1F3FB 200D 2640-Tags
source: guard | light skin tone | woman
fr: femme | garde | peau claire

# 1F482 1F3FB 200D 2640
source: woman guard: light skin tone
fr: garde femme : peau claire

# 1F482 1F3FC 200D 2640-Tags
source: guard | medium-light skin tone | woman
fr: femme | garde | peau moyennement claire

# 1F482 1F3FC 200D 2640
source: woman guard: medium-light skin tone
fr: garde femme : peau moyennement claire

# 1F482 1F3FD 200D 2640-Tags
source: guard | medium skin tone | woman
fr: femme | garde | peau légèrement mate

# 1F482 1F3FD 200D 2640
source: woman guard: medium skin tone
fr: garde femme : peau légèrement mate

# 1F482 1F3FE 200D 2640-Tags
source: guard | medium-dark skin tone | woman
fr: femme | garde | peau mate

# 1F482 1F3FE 200D 2640
source: woman guard: medium-dark skin tone
fr: garde femme : peau mate

# 1F482 1F3FF 200D 2640-Tags
source: dark skin tone | guard | woman
fr: femme | garde | peau foncée

# 1F482 1F3FF 200D 2640
source: woman guard: dark skin tone
fr: garde femme : peau foncée

# 1F977 1F3FB-Tags
source: fighter | hidden | light skin tone | ninja | stealth
fr: furtif | guerrier | masqué | ninja | peau claire

# 1F977 1F3FB
source: ninja: light skin tone
fr: ninja : peau claire

# 1F977 1F3FC-Tags
source: fighter | hidden | medium-light skin tone | ninja | stealth
fr: furtif | guerrier | masqué | ninja | peau moyennement claire

# 1F977 1F3FC
source: ninja: medium-light skin tone
fr: ninja : peau moyennement claire

# 1F977 1F3FD-Tags
source: fighter | hidden | medium skin tone | ninja | stealth
fr: furtif | guerrier | masqué | ninja | peau légèrement mate

# 1F977 1F3FD
source: ninja: medium skin tone
fr: ninja : peau légèrement mate

# 1F977 1F3FE-Tags
source: fighter | hidden | medium-dark skin tone | ninja | stealth
fr: furtif | guerrier | masqué | ninja | peau mate

# 1F977 1F3FE
source: ninja: medium-dark skin tone
fr: ninja : peau mate

# 1F977 1F3FF-Tags
source: dark skin tone | fighter | hidden | ninja | stealth
fr: furtif | guerrier | masqué | ninja | peau foncée

# 1F977 1F3FF
source: ninja: dark skin tone
fr: ninja : peau foncée

# 1F477 1F3FB-Tags
source: construction | hat | light skin tone | worker
fr: bâtiment | casque | ouvrier | peau claire | personnel du bâtiment

# 1F477 1F3FB
source: construction worker: light skin tone
fr: personnel du bâtiment : peau claire

# 1F477 1F3FC-Tags
source: construction | hat | medium-light skin tone | worker
fr: bâtiment | casque | ouvrier | peau moyennement claire | personnel du bâtiment

# 1F477 1F3FC
source: construction worker: medium-light skin tone
fr: personnel du bâtiment : peau moyennement claire

# 1F477 1F3FD-Tags
source: construction | hat | medium skin tone | worker
fr: bâtiment | casque | ouvrier | peau légèrement mate | personnel du bâtiment

# 1F477 1F3FD
source: construction worker: medium skin tone
fr: personnel du bâtiment : peau légèrement mate

# 1F477 1F3FE-Tags
source: construction | hat | medium-dark skin tone | worker
fr: bâtiment | casque | ouvrier | peau mate | personnel du bâtiment

# 1F477 1F3FE
source: construction worker: medium-dark skin tone
fr: personnel du bâtiment : peau mate

# 1F477 1F3FF-Tags
source: construction | dark skin tone | hat | worker
fr: bâtiment | casque | ouvrier | peau foncée | personnel du bâtiment

# 1F477 1F3FF
source: construction worker: dark skin tone
fr: personnel du bâtiment : peau foncée

# 1F477 1F3FB 200D 2642-Tags
source: construction | light skin tone | man | worker
fr: bâtiment | homme | ouvrier | ouvrier du bâtiment | peau claire

# 1F477 1F3FB 200D 2642
source: man construction worker: light skin tone
fr: ouvrier du bâtiment : peau claire

# 1F477 1F3FC 200D 2642-Tags
source: construction | man | medium-light skin tone | worker
fr: bâtiment | homme | ouvrier | ouvrier du bâtiment | peau moyennement claire

# 1F477 1F3FC 200D 2642
source: man construction worker: medium-light skin tone
fr: ouvrier du bâtiment : peau moyennement claire

# 1F477 1F3FD 200D 2642-Tags
source: construction | man | medium skin tone | worker
fr: bâtiment | homme | ouvrier | ouvrier du bâtiment | peau légèrement mate

# 1F477 1F3FD 200D 2642
source: man construction worker: medium skin tone
fr: ouvrier du bâtiment : peau légèrement mate

# 1F477 1F3FE 200D 2642-Tags
source: construction | man | medium-dark skin tone | worker
fr: bâtiment | homme | ouvrier | ouvrier du bâtiment | peau mate

# 1F477 1F3FE 200D 2642
source: man construction worker: medium-dark skin tone
fr: ouvrier du bâtiment : peau mate

# 1F477 1F3FF 200D 2642-Tags
source: construction | dark skin tone | man | worker
fr: bâtiment | homme | ouvrier | ouvrier du bâtiment | peau foncée

# 1F477 1F3FF 200D 2642
source: man construction worker: dark skin tone
fr: ouvrier du bâtiment : peau foncée

# 1F477 1F3FB 200D 2640-Tags
source: construction | light skin tone | woman | worker
fr: bâtiment | femme | ouvrière | ouvrière du bâtiment | peau claire

# 1F477 1F3FB 200D 2640
source: woman construction worker: light skin tone
fr: ouvrière du bâtiment : peau claire

# 1F477 1F3FC 200D 2640-Tags
source: construction | medium-light skin tone | woman | worker
fr: bâtiment | femme | ouvrière | ouvrière du bâtiment | peau moyennement claire

# 1F477 1F3FC 200D 2640
source: woman construction worker: medium-light skin tone
fr: ouvrière du bâtiment : peau moyennement claire

# 1F477 1F3FD 200D 2640-Tags
source: construction | medium skin tone | woman | worker
fr: bâtiment | femme | ouvrière | ouvrière du bâtiment | peau légèrement mate

# 1F477 1F3FD 200D 2640
source: woman construction worker: medium skin tone
fr: ouvrière du bâtiment : peau légèrement mate

# 1F477 1F3FE 200D 2640-Tags
source: construction | medium-dark skin tone | woman | worker
fr: bâtiment | femme | ouvrière | ouvrière du bâtiment | peau mate

# 1F477 1F3FE 200D 2640
source: woman construction worker: medium-dark skin tone
fr: ouvrière du bâtiment : peau mate

# 1F477 1F3FF 200D 2640-Tags
source: construction | dark skin tone | woman | worker
fr: bâtiment | femme | ouvrière | ouvrière du bâtiment | peau foncée

# 1F477 1F3FF 200D 2640
source: woman construction worker: dark skin tone
fr: ouvrière du bâtiment : peau foncée

# 1F934 1F3FB-Tags
source: light skin tone | prince
fr: peau claire | prince

# 1F934 1F3FB
source: prince: light skin tone
fr: prince : peau claire

# 1F934 1F3FC-Tags
source: medium-light skin tone | prince
fr: peau moyennement claire | prince

# 1F934 1F3FC
source: prince: medium-light skin tone
fr: prince : peau moyennement claire

# 1F934 1F3FD-Tags
source: medium skin tone | prince
fr: peau légèrement mate | prince

# 1F934 1F3FD
source: prince: medium skin tone
fr: prince : peau légèrement mate

# 1F934 1F3FE-Tags
source: medium-dark skin tone | prince
fr: peau mate | prince

# 1F934 1F3FE
source: prince: medium-dark skin tone
fr: prince : peau mate

# 1F934 1F3FF-Tags
source: dark skin tone | prince
fr: peau foncée | prince

# 1F934 1F3FF
source: prince: dark skin tone
fr: prince : peau foncée

# 1F478 1F3FB-Tags
source: fairy tale | fantasy | light skin tone | princess
fr: fantastique | peau claire | princesse

# 1F478 1F3FB
source: princess: light skin tone
fr: princesse : peau claire

# 1F478 1F3FC-Tags
source: fairy tale | fantasy | medium-light skin tone | princess
fr: fantastique | peau moyennement claire | princesse

# 1F478 1F3FC
source: princess: medium-light skin tone
fr: princesse : peau moyennement claire

# 1F478 1F3FD-Tags
source: fairy tale | fantasy | medium skin tone | princess
fr: fantastique | peau légèrement mate | princesse

# 1F478 1F3FD
source: princess: medium skin tone
fr: princesse : peau légèrement mate

# 1F478 1F3FE-Tags
source: fairy tale | fantasy | medium-dark skin tone | princess
fr: fantastique | peau mate | princesse

# 1F478 1F3FE
source: princess: medium-dark skin tone
fr: princesse : peau mate

# 1F478 1F3FF-Tags
source: dark skin tone | fairy tale | fantasy | princess
fr: fantastique | peau foncée | princesse

# 1F478 1F3FF
source: princess: dark skin tone
fr: princesse : peau foncée

# 1F473 1F3FB-Tags
source: light skin tone | person wearing turban | turban
fr: peau claire | personne en turban | turban

# 1F473 1F3FB
source: person wearing turban: light skin tone
fr: personne en turban : peau claire

# 1F473 1F3FC-Tags
source: medium-light skin tone | person wearing turban | turban
fr: peau moyennement claire | personne en turban | turban

# 1F473 1F3FC
source: person wearing turban: medium-light skin tone
fr: personne en turban : peau moyennement claire

# 1F473 1F3FD-Tags
source: medium skin tone | person wearing turban | turban
fr: peau légèrement mate | personne en turban | turban

# 1F473 1F3FD
source: person wearing turban: medium skin tone
fr: personne en turban : peau légèrement mate

# 1F473 1F3FE-Tags
source: medium-dark skin tone | person wearing turban | turban
fr: peau mate | personne en turban | turban

# 1F473 1F3FE
source: person wearing turban: medium-dark skin tone
fr: personne en turban : peau mate

# 1F473 1F3FF-Tags
source: dark skin tone | person wearing turban | turban
fr: peau foncée | personne en turban | turban

# 1F473 1F3FF
source: person wearing turban: dark skin tone
fr: personne en turban : peau foncée

# 1F473 1F3FB 200D 2642-Tags
source: light skin tone | man | man wearing turban | turban
fr: homme | homme en turban | peau claire | turban

# 1F473 1F3FB 200D 2642
source: man wearing turban: light skin tone
fr: homme en turban : peau claire

# 1F473 1F3FC 200D 2642-Tags
source: man | man wearing turban | medium-light skin tone | turban
fr: homme | homme en turban | peau moyennement claire | turban

# 1F473 1F3FC 200D 2642
source: man wearing turban: medium-light skin tone
fr: homme en turban : peau moyennement claire

# 1F473 1F3FD 200D 2642-Tags
source: man | man wearing turban | medium skin tone | turban
fr: homme | homme en turban | peau légèrement mate | turban

# 1F473 1F3FD 200D 2642
source: man wearing turban: medium skin tone
fr: homme en turban : peau légèrement mate

# 1F473 1F3FE 200D 2642-Tags
source: man | man wearing turban | medium-dark skin tone | turban
fr: homme | homme en turban | peau mate | turban

# 1F473 1F3FE 200D 2642
source: man wearing turban: medium-dark skin tone
fr: homme en turban : peau mate

# 1F473 1F3FF 200D 2642-Tags
source: dark skin tone | man | man wearing turban | turban
fr: homme | homme en turban | peau foncée | turban

# 1F473 1F3FF 200D 2642
source: man wearing turban: dark skin tone
fr: homme en turban : peau foncée

# 1F473 1F3FB 200D 2640-Tags
source: light skin tone | turban | woman | woman wearing turban
fr: femme | femme en turban | peau claire | turban

# 1F473 1F3FB 200D 2640
source: woman wearing turban: light skin tone
fr: femme en turban : peau claire

# 1F473 1F3FC 200D 2640-Tags
source: medium-light skin tone | turban | woman | woman wearing turban
fr: femme | femme en turban | peau moyennement claire | turban

# 1F473 1F3FC 200D 2640
source: woman wearing turban: medium-light skin tone
fr: femme en turban : peau moyennement claire

# 1F473 1F3FD 200D 2640-Tags
source: medium skin tone | turban | woman | woman wearing turban
fr: femme | femme en turban | peau légèrement mate | turban

# 1F473 1F3FD 200D 2640
source: woman wearing turban: medium skin tone
fr: femme en turban : peau légèrement mate

# 1F473 1F3FE 200D 2640-Tags
source: medium-dark skin tone | turban | woman | woman wearing turban
fr: femme | femme en turban | peau mate | turban

# 1F473 1F3FE 200D 2640
source: woman wearing turban: medium-dark skin tone
fr: femme en turban : peau mate

# 1F473 1F3FF 200D 2640-Tags
source: dark skin tone | turban | woman | woman wearing turban
fr: femme | femme en turban | peau foncée | turban

# 1F473 1F3FF 200D 2640
source: woman wearing turban: dark skin tone
fr: femme en turban : peau foncée

# 1F472 1F3FB-Tags
source: cap | gua pi mao | hat | light skin tone | person | person with skullcap | skullcap
fr: casquette mao | chapeau | homme | homme avec casquette chinoise | peau claire

# 1F472 1F3FB
source: person with skullcap: light skin tone
fr: homme avec casquette chinoise : peau claire

# 1F472 1F3FC-Tags
source: cap | gua pi mao | hat | medium-light skin tone | person | person with skullcap | skullcap
fr: casquette mao | chapeau | homme | homme avec casquette chinoise | peau moyennement claire

# 1F472 1F3FC
source: person with skullcap: medium-light skin tone
fr: homme avec casquette chinoise : peau moyennement claire

# 1F472 1F3FD-Tags
source: cap | gua pi mao | hat | medium skin tone | person | person with skullcap | skullcap
fr: casquette mao | chapeau | homme | homme avec casquette chinoise | peau légèrement mate

# 1F472 1F3FD
source: person with skullcap: medium skin tone
fr: homme avec casquette chinoise : peau légèrement mate

# 1F472 1F3FE-Tags
source: cap | gua pi mao | hat | medium-dark skin tone | person | person with skullcap | skullcap
fr: casquette mao | chapeau | homme | homme avec casquette chinoise | peau mate

# 1F472 1F3FE
source: person with skullcap: medium-dark skin tone
fr: homme avec casquette chinoise : peau mate

# 1F472 1F3FF-Tags
source: cap | dark skin tone | gua pi mao | hat | person | person with skullcap | skullcap
fr: casquette mao | chapeau | homme | homme avec casquette chinoise | peau foncée

# 1F472 1F3FF
source: person with skullcap: dark skin tone
fr: homme avec casquette chinoise : peau foncée

# 1F9D5 1F3FB-Tags
source: headscarf | hijab | light skin tone | mantilla | tichel | woman with headscarf
fr: femme avec foulard | foulard | hijab | mantilla | peau claire | tichel

# 1F9D5 1F3FB
source: woman with headscarf: light skin tone
fr: femme avec foulard : peau claire

# 1F9D5 1F3FC-Tags
source: headscarf | hijab | mantilla | medium-light skin tone | tichel | woman with headscarf
fr: femme avec foulard | foulard | hijab | mantilla | peau moyennement claire | tichel

# 1F9D5 1F3FC
source: woman with headscarf: medium-light skin tone
fr: femme avec foulard : peau moyennement claire

# 1F9D5 1F3FD-Tags
source: headscarf | hijab | mantilla | medium skin tone | tichel | woman with headscarf
fr: femme avec foulard | foulard | hijab | mantilla | peau légèrement mate | tichel

# 1F9D5 1F3FD
source: woman with headscarf: medium skin tone
fr: femme avec foulard : peau légèrement mate

# 1F9D5 1F3FE-Tags
source: headscarf | hijab | mantilla | medium-dark skin tone | tichel | woman with headscarf
fr: femme avec foulard | foulard | hijab | mantilla | peau mate | tichel

# 1F9D5 1F3FE
source: woman with headscarf: medium-dark skin tone
fr: femme avec foulard : peau mate

# 1F9D5 1F3FF-Tags
source: dark skin tone | headscarf | hijab | mantilla | tichel | woman with headscarf
fr: femme avec foulard | foulard | hijab | mantilla | peau foncée | tichel

# 1F9D5 1F3FF
source: woman with headscarf: dark skin tone
fr: femme avec foulard : peau foncée

# 1F935 1F3FB-Tags
source: groom | light skin tone | person | person in tuxedo | tuxedo
fr: marié | peau claire | personne en smoking | personne mariée | smoking

# 1F935 1F3FB
source: person in tuxedo: light skin tone
fr: personne en smoking : peau claire

# 1F935 1F3FC-Tags
source: groom | medium-light skin tone | person | person in tuxedo | tuxedo
fr: marié | peau moyennement claire | personne en smoking | personne mariée | smoking

# 1F935 1F3FC
source: person in tuxedo: medium-light skin tone
fr: personne en smoking : peau moyennement claire

# 1F935 1F3FD-Tags
source: groom | medium skin tone | person | person in tuxedo | tuxedo
fr: marié | peau légèrement mate | personne en smoking | personne mariée | smoking

# 1F935 1F3FD
source: person in tuxedo: medium skin tone
fr: personne en smoking : peau légèrement mate

# 1F935 1F3FE-Tags
source: groom | medium-dark skin tone | person | person in tuxedo | tuxedo
fr: marié | peau mate | personne en smoking | personne mariée | smoking

# 1F935 1F3FE
source: person in tuxedo: medium-dark skin tone
fr: personne en smoking : peau mate

# 1F935 1F3FF-Tags
source: dark skin tone | groom | person | person in tuxedo | tuxedo
fr: marié | peau foncée | personne en smoking | personne mariée | smoking

# 1F935 1F3FF
source: person in tuxedo: dark skin tone
fr: personne en smoking : peau foncée

# 1F935 1F3FB 200D 2642-Tags
source: light skin tone | man | man in tuxedo | tuxedo
fr: homme | homme en smoking | peau claire | smoking

# 1F935 1F3FB 200D 2642
source: man in tuxedo: light skin tone
fr: homme en smoking : peau claire

# 1F935 1F3FC 200D 2642-Tags
source: man | man in tuxedo | medium-light skin tone | tuxedo
fr: homme | homme en smoking | peau moyennement claire | smoking

# 1F935 1F3FC 200D 2642
source: man in tuxedo: medium-light skin tone
fr: homme en smoking : peau moyennement claire

# 1F935 1F3FD 200D 2642-Tags
source: man | man in tuxedo | medium skin tone | tuxedo
fr: homme | homme en smoking | peau légèrement mate | smoking

# 1F935 1F3FD 200D 2642
source: man in tuxedo: medium skin tone
fr: homme en smoking : peau légèrement mate

# 1F935 1F3FE 200D 2642-Tags
source: man | man in tuxedo | medium-dark skin tone | tuxedo
fr: homme | homme en smoking | peau mate | smoking

# 1F935 1F3FE 200D 2642
source: man in tuxedo: medium-dark skin tone
fr: homme en smoking : peau mate

# 1F935 1F3FF 200D 2642-Tags
source: dark skin tone | man | man in tuxedo | tuxedo
fr: homme | homme en smoking | peau foncée | smoking

# 1F935 1F3FF 200D 2642
source: man in tuxedo: dark skin tone
fr: homme en smoking : peau foncée

# 1F935 1F3FB 200D 2640-Tags
source: light skin tone | tuxedo | woman | woman in tuxedo
fr: femme | femme en smoking | peau claire | smoking

# 1F935 1F3FB 200D 2640
source: woman in tuxedo: light skin tone
fr: femme en smoking : peau claire

# 1F935 1F3FC 200D 2640-Tags
source: medium-light skin tone | tuxedo | woman | woman in tuxedo
fr: femme | femme en smoking | peau moyennement claire | smoking

# 1F935 1F3FC 200D 2640
source: woman in tuxedo: medium-light skin tone
fr: femme en smoking : peau moyennement claire

# 1F935 1F3FD 200D 2640-Tags
source: medium skin tone | tuxedo | woman | woman in tuxedo
fr: femme | femme en smoking | peau légèrement mate | smoking

# 1F935 1F3FD 200D 2640
source: woman in tuxedo: medium skin tone
fr: femme en smoking : peau légèrement mate

# 1F935 1F3FE 200D 2640-Tags
source: medium-dark skin tone | tuxedo | woman | woman in tuxedo
fr: femme | femme en smoking | peau mate | smoking

# 1F935 1F3FE 200D 2640
source: woman in tuxedo: medium-dark skin tone
fr: femme en smoking : peau mate

# 1F935 1F3FF 200D 2640-Tags
source: dark skin tone | tuxedo | woman | woman in tuxedo
fr: femme | femme en smoking | peau foncée | smoking

# 1F935 1F3FF 200D 2640
source: woman in tuxedo: dark skin tone
fr: femme en smoking : peau foncée

# 1F470 1F3FB-Tags
source: bride | light skin tone | person | person with veil | veil | wedding
fr: mariage | mariée | mariée avec voile | peau claire | personne mariée avec voile | voile

# 1F470 1F3FB
source: person with veil: light skin tone
fr: personne mariée avec voile : peau claire

# 1F470 1F3FC-Tags
source: bride | medium-light skin tone | person | person with veil | veil | wedding
fr: mariage | mariée | mariée avec voile | peau moyennement claire | personne mariée avec voile | voile

# 1F470 1F3FC
source: person with veil: medium-light skin tone
fr: personne mariée avec voile : peau moyennement claire

# 1F470 1F3FD-Tags
source: bride | medium skin tone | person | person with veil | veil | wedding
fr: mariage | mariée | mariée avec voile | peau légèrement mate | personne mariée avec voile | voile

# 1F470 1F3FD
source: person with veil: medium skin tone
fr: personne mariée avec voile : peau légèrement mate

# 1F470 1F3FE-Tags
source: bride | medium-dark skin tone | person | person with veil | veil | wedding
fr: mariage | mariée | mariée avec voile | peau mate | personne mariée avec voile | voile

# 1F470 1F3FE
source: person with veil: medium-dark skin tone
fr: personne mariée avec voile : peau mate

# 1F470 1F3FF-Tags
source: bride | dark skin tone | person | person with veil | veil | wedding
fr: mariage | mariée | mariée avec voile | peau foncée | personne mariée avec voile | voile

# 1F470 1F3FF
source: person with veil: dark skin tone
fr: personne mariée avec voile : peau foncée

# 1F470 1F3FB 200D 2642-Tags
source: light skin tone | man | man with veil | veil
fr: homme | homme avec voile | peau claire | voile

# 1F470 1F3FB 200D 2642
source: man with veil: light skin tone
fr: homme avec voile : peau claire

# 1F470 1F3FC 200D 2642-Tags
source: man | man with veil | medium-light skin tone | veil
fr: homme | homme avec voile | peau moyennement claire | voile

# 1F470 1F3FC 200D 2642
source: man with veil: medium-light skin tone
fr: homme avec voile : peau moyennement claire

# 1F470 1F3FD 200D 2642-Tags
source: man | man with veil | medium skin tone | veil
fr: homme | homme avec voile | peau légèrement mate | voile
