Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F9D1 1F3FC 200D 2695-Tags
source: doctor | health worker | healthcare | medium-light skin tone | nurse | therapist
fr: docteur | infirmier | médecin | peau moyennement claire | professionnel de la santé (tous genres) | santé | thérapeute

# 1F9D1 1F3FC 200D 2695
source: health worker: medium-light skin tone
fr: professionnel de la santé (tous genres) : peau moyennement claire

# 1F9D1 1F3FD 200D 2695-Tags
source: doctor | health worker | healthcare | medium skin tone | nurse | therapist
fr: docteur | infirmier | médecin | peau légèrement mate | professionnel de la santé (tous genres) | santé | thérapeute

# 1F9D1 1F3FD 200D 2695
source: health worker: medium skin tone
fr: professionnel de la santé (tous genres) : peau légèrement mate

# 1F9D1 1F3FE 200D 2695-Tags
source: doctor | health worker | healthcare | medium-dark skin tone | nurse | therapist
fr: docteur | infirmier | médecin | peau mate | professionnel de la santé (tous genres) | santé | thérapeute

# 1F9D1 1F3FE 200D 2695
source: health worker: medium-dark skin tone
fr: professionnel de la santé (tous genres) : peau mate

# 1F9D1 1F3FF 200D 2695-Tags
source: dark skin tone | doctor | health worker | healthcare | nurse | therapist
fr: docteur | infirmier | médecin | peau foncée | professionnel de la santé (tous genres) | santé | thérapeute

# 1F9D1 1F3FF 200D 2695
source: health worker: dark skin tone
fr: professionnel de la santé (tous genres) : peau foncée

# 1F468 1F3FB 200D 2695-Tags
source: doctor | healthcare | light skin tone | man | man health worker | nurse | therapist
fr: docteur | homme | infirmier | peau claire | professionnel de la santé | santé

# 1F468 1F3FB 200D 2695
source: man health worker: light skin tone
fr: professionnel de la santé : peau claire

# 1F468 1F3FC 200D 2695-Tags
source: doctor | healthcare | man | man health worker | medium-light skin tone | nurse | therapist
fr: docteur | homme | infirmier | peau moyennement claire | professionnel de la santé | santé

# 1F468 1F3FC 200D 2695
source: man health worker: medium-light skin tone
fr: professionnel de la santé : peau moyennement claire

# 1F468 1F3FD 200D 2695-Tags
source: doctor | healthcare | man | man health worker | medium skin tone | nurse | therapist
fr: docteur | homme | infirmier | peau légèrement mate | professionnel de la santé | santé

# 1F468 1F3FD 200D 2695
source: man health worker: medium skin tone
fr: professionnel de la santé : peau légèrement mate

# 1F468 1F3FE 200D 2695-Tags
source: doctor | healthcare | man | man health worker | medium-dark skin tone | nurse | therapist
fr: docteur | homme | infirmier | peau mate | professionnel de la santé | santé

# 1F468 1F3FE 200D 2695
source: man health worker: medium-dark skin tone
fr: professionnel de la santé : peau mate

# 1F468 1F3FF 200D 2695-Tags
source: dark skin tone | doctor | healthcare | man | man health worker | nurse | therapist
fr: docteur | homme | infirmier | peau foncée | professionnel de la santé | santé

# 1F468 1F3FF 200D 2695
source: man health worker: dark skin tone
fr: professionnel de la santé : peau foncée

# 1F469 1F3FB 200D 2695-Tags
source: doctor | healthcare | light skin tone | nurse | therapist | woman | woman health worker
fr: docteur | femme | infirmière | peau claire | professionnelle de la santé | santé

# 1F469 1F3FB 200D 2695
source: woman health worker: light skin tone
fr: professionnelle de la santé : peau claire

# 1F469 1F3FC 200D 2695-Tags
source: doctor | healthcare | medium-light skin tone | nurse | therapist | woman | woman health worker
fr: docteur | femme | infirmière | peau moyennement claire | professionnelle de la santé | santé

# 1F469 1F3FC 200D 2695
source: woman health worker: medium-light skin tone
fr: professionnelle de la santé : peau moyennement claire

# 1F469 1F3FD 200D 2695-Tags
source: doctor | healthcare | medium skin tone | nurse | therapist | woman | woman health worker
fr: docteur | femme | infirmière | peau légèrement mate | professionnelle de la santé | santé

# 1F469 1F3FD 200D 2695
source: woman health worker: medium skin tone
fr: professionnelle de la santé : peau légèrement mate

# 1F469 1F3FE 200D 2695-Tags
source: doctor | healthcare | medium-dark skin tone | nurse | therapist | woman | woman health worker
fr: docteur | femme | infirmière | peau mate | professionnelle de la santé | santé

# 1F469 1F3FE 200D 2695
source: woman health worker: medium-dark skin tone
fr: professionnelle de la santé : peau mate

# 1F469 1F3FF 200D 2695-Tags
source: dark skin tone | doctor | healthcare | nurse | therapist | woman | woman health worker
fr: docteur | femme | infirmière | peau foncée | professionnelle de la santé | santé

# 1F469 1F3FF 200D 2695
source: woman health worker: dark skin tone
fr: professionnelle de la santé : peau foncée

# 1F9D1 1F3FB 200D 1F393-Tags
source: graduate | light skin tone | student
fr: diplôme | étudiant | étudiant (tous genres) | étudiante | peau claire

# 1F9D1 1F3FB 200D 1F393
source: student: light skin tone
fr: étudiant (tous genres) : peau claire

# 1F9D1 1F3FC 200D 1F393-Tags
source: graduate | medium-light skin tone | student
fr: diplôme | étudiant | étudiant (tous genres) | étudiante | peau moyennement claire

# 1F9D1 1F3FC 200D 1F393
source: student: medium-light skin tone
fr: étudiant (tous genres) : peau moyennement claire

# 1F9D1 1F3FD 200D 1F393-Tags
source: graduate | medium skin tone | student
fr: diplôme | étudiant | étudiant (tous genres) | étudiante | peau légèrement mate

# 1F9D1 1F3FD 200D 1F393
source: student: medium skin tone
fr: étudiant (tous genres) : peau légèrement mate

# 1F9D1 1F3FE 200D 1F393-Tags
source: graduate | medium-dark skin tone | student
fr: diplôme | étudiant | étudiant (tous genres) | étudiante | peau mate

# 1F9D1 1F3FE 200D 1F393
source: student: medium-dark skin tone
fr: étudiant (tous genres) : peau mate

# 1F9D1 1F3FF 200D 1F393-Tags
source: dark skin tone | graduate | student
fr: diplôme | étudiant | étudiant (tous genres) | étudiante | peau foncée

# 1F9D1 1F3FF 200D 1F393
source: student: dark skin tone
fr: étudiant (tous genres) : peau foncée

# 1F468 1F3FB 200D 1F393-Tags
source: graduate | light skin tone | man | student
fr: diplômé | étudiant | homme | peau claire

# 1F468 1F3FB 200D 1F393
source: man student: light skin tone
fr: étudiant : peau claire

# 1F468 1F3FC 200D 1F393-Tags
source: graduate | man | medium-light skin tone | student
fr: diplômé | étudiant | homme | peau moyennement claire

# 1F468 1F3FC 200D 1F393
source: man student: medium-light skin tone
fr: étudiant : peau moyennement claire

# 1F468 1F3FD 200D 1F393-Tags
source: graduate | man | medium skin tone | student
fr: diplômé | étudiant | homme | peau légèrement mate

# 1F468 1F3FD 200D 1F393
source: man student: medium skin tone
fr: étudiant : peau légèrement mate

# 1F468 1F3FE 200D 1F393-Tags
source: graduate | man | medium-dark skin tone | student
fr: diplômé | étudiant | homme | peau mate

# 1F468 1F3FE 200D 1F393
source: man student: medium-dark skin tone
fr: étudiant : peau mate

# 1F468 1F3FF 200D 1F393-Tags
source: dark skin tone | graduate | man | student
fr: diplômé | étudiant | homme | peau foncée

# 1F468 1F3FF 200D 1F393
source: man student: dark skin tone
fr: étudiant : peau foncée

# 1F469 1F3FB 200D 1F393-Tags
source: graduate | light skin tone | student | woman
fr: diplômée | étudiante | femme | peau claire

# 1F469 1F3FB 200D 1F393
source: woman student: light skin tone
fr: étudiante : peau claire

# 1F469 1F3FC 200D 1F393-Tags
source: graduate | medium-light skin tone | student | woman
fr: diplômée | étudiante | femme | peau moyennement claire

# 1F469 1F3FC 200D 1F393
source: woman student: medium-light skin tone
fr: étudiante : peau moyennement claire

# 1F469 1F3FD 200D 1F393-Tags
source: graduate | medium skin tone | student | woman
fr: diplômée | étudiante | femme | peau légèrement mate

# 1F469 1F3FD 200D 1F393
source: woman student: medium skin tone
fr: étudiante : peau légèrement mate

# 1F469 1F3FE 200D 1F393-Tags
source: graduate | medium-dark skin tone | student | woman
fr: diplômée | étudiante | femme | peau mate

# 1F469 1F3FE 200D 1F393
source: woman student: medium-dark skin tone
fr: étudiante : peau mate

# 1F469 1F3FF 200D 1F393-Tags
source: dark skin tone | graduate | student | woman
fr: diplômée | étudiante | femme | peau foncée

# 1F469 1F3FF 200D 1F393
source: woman student: dark skin tone
fr: étudiante : peau foncée

# 1F9D1 1F3FB 200D 1F3EB-Tags
source: instructor | light skin tone | professor | teacher
fr: enseignant | enseignante | formateur | formatrice | peau claire | personnel enseignant | professeur

# 1F9D1 1F3FB 200D 1F3EB
source: teacher: light skin tone
fr: personnel enseignant : peau claire

# 1F9D1 1F3FC 200D 1F3EB-Tags
source: instructor | medium-light skin tone | professor | teacher
fr: enseignant | enseignante | formateur | formatrice | peau moyennement claire | personnel enseignant | professeur

# 1F9D1 1F3FC 200D 1F3EB
source: teacher: medium-light skin tone
fr: personnel enseignant : peau moyennement claire

# 1F9D1 1F3FD 200D 1F3EB-Tags
source: instructor | medium skin tone | professor | teacher
fr: enseignant | enseignante | formateur | formatrice | peau légèrement mate | personnel enseignant | professeur

# 1F9D1 1F3FD 200D 1F3EB
source: teacher: medium skin tone
fr: personnel enseignant : peau légèrement mate

# 1F9D1 1F3FE 200D 1F3EB-Tags
source: instructor | medium-dark skin tone | professor | teacher
fr: enseignant | enseignante | formateur | formatrice | peau mate | personnel enseignant | professeur

# 1F9D1 1F3FE 200D 1F3EB
source: teacher: medium-dark skin tone
fr: personnel enseignant : peau mate

# 1F9D1 1F3FF 200D 1F3EB-Tags
source: dark skin tone | instructor | professor | teacher
fr: enseignant | enseignante | formateur | formatrice | peau foncée | personnel enseignant | professeur

# 1F9D1 1F3FF 200D 1F3EB
source: teacher: dark skin tone
fr: personnel enseignant : peau foncée

# 1F468 1F3FB 200D 1F3EB-Tags
source: instructor | light skin tone | man | professor | teacher
fr: enseignant | homme | instituteur | instructeur | peau claire | professeur

# 1F468 1F3FB 200D 1F3EB
source: man teacher: light skin tone
fr: enseignant : peau claire

# 1F468 1F3FC 200D 1F3EB-Tags
source: instructor | man | medium-light skin tone | professor | teacher
fr: enseignant | homme | instituteur | instructeur | peau moyennement claire | professeur

# 1F468 1F3FC 200D 1F3EB
source: man teacher: medium-light skin tone
fr: enseignant : peau moyennement claire

# 1F468 1F3FD 200D 1F3EB-Tags
source: instructor | man | medium skin tone | professor | teacher
fr: enseignant | homme | instituteur | instructeur | peau légèrement mate | professeur

# 1F468 1F3FD 200D 1F3EB
source: man teacher: medium skin tone
fr: enseignant : peau légèrement mate

# 1F468 1F3FE 200D 1F3EB-Tags
source: instructor | man | medium-dark skin tone | professor | teacher
fr: enseignant | homme | instituteur | instructeur | peau mate | professeur

# 1F468 1F3FE 200D 1F3EB
source: man teacher: medium-dark skin tone
fr: enseignant : peau mate

# 1F468 1F3FF 200D 1F3EB-Tags
source: dark skin tone | instructor | man | professor | teacher
fr: enseignant | homme | instituteur | instructeur | peau foncée | professeur

# 1F468 1F3FF 200D 1F3EB
source: man teacher: dark skin tone
fr: enseignant : peau foncée

# 1F469 1F3FB 200D 1F3EB-Tags
source: instructor | light skin tone | professor | teacher | woman
fr: enseignante | femme | institutrice | instructrice | peau claire | professeure

# 1F469 1F3FB 200D 1F3EB
source: woman teacher: light skin tone
fr: enseignante : peau claire

# 1F469 1F3FC 200D 1F3EB-Tags
source: instructor | medium-light skin tone | professor | teacher | woman
fr: enseignante | femme | institutrice | instructrice | peau moyennement claire | professeure

# 1F469 1F3FC 200D 1F3EB
source: woman teacher: medium-light skin tone
fr: enseignante : peau moyennement claire

# 1F469 1F3FD 200D 1F3EB-Tags
source: instructor | medium skin tone | professor | teacher | woman
fr: enseignante | femme | institutrice | instructrice | peau légèrement mate | professeure

# 1F469 1F3FD 200D 1F3EB
source: woman teacher: medium skin tone
fr: enseignante : peau légèrement mate

# 1F469 1F3FE 200D 1F3EB-Tags
source: instructor | medium-dark skin tone | professor | teacher | woman
fr: enseignante | femme | institutrice | instructrice | peau mate | professeure

# 1F469 1F3FE 200D 1F3EB
source: woman teacher: medium-dark skin tone
fr: enseignante : peau mate

# 1F469 1F3FF 200D 1F3EB-Tags
source: dark skin tone | instructor | professor | teacher | woman
fr: enseignante | femme | institutrice | instructrice | peau foncée | professeure

# 1F469 1F3FF 200D 1F3EB
source: woman teacher: dark skin tone
fr: enseignante : peau foncée

# 1F9D1 1F3FB 200D 2696-Tags
source: judge | justice | light skin tone | scales
fr: balance | juge | peau claire

# 1F9D1 1F3FB 200D 2696
source: judge: light skin tone
fr: juge : peau claire

# 1F9D1 1F3FC 200D 2696-Tags
source: judge | justice | medium-light skin tone | scales
fr: balance | juge | peau moyennement claire

# 1F9D1 1F3FC 200D 2696
source: judge: medium-light skin tone
fr: juge : peau moyennement claire

# 1F9D1 1F3FD 200D 2696-Tags
source: judge | justice | medium skin tone | scales
fr: balance | juge | peau légèrement mate

# 1F9D1 1F3FD 200D 2696
source: judge: medium skin tone
fr: juge : peau légèrement mate

# 1F9D1 1F3FE 200D 2696-Tags
source: judge | justice | medium-dark skin tone | scales
fr: balance | juge | peau mate

# 1F9D1 1F3FE 200D 2696
source: judge: medium-dark skin tone
fr: juge : peau mate

# 1F9D1 1F3FF 200D 2696-Tags
source: dark skin tone | judge | justice | scales
fr: balance | juge | peau foncée

# 1F9D1 1F3FF 200D 2696
source: judge: dark skin tone
fr: juge : peau foncée

# 1F468 1F3FB 200D 2696-Tags
source: judge | justice | light skin tone | man | scales
fr: balance | homme | juge homme | justice | peau claire

# 1F468 1F3FB 200D 2696
source: man judge: light skin tone
fr: juge homme : peau claire

# 1F468 1F3FC 200D 2696-Tags
source: judge | justice | man | medium-light skin tone | scales
fr: balance | homme | juge homme | justice | peau moyennement claire

# 1F468 1F3FC 200D 2696
source: man judge: medium-light skin tone
fr: juge homme : peau moyennement claire

# 1F468 1F3FD 200D 2696-Tags
source: judge | justice | man | medium skin tone | scales
fr: balance | homme | juge homme | justice | peau légèrement mate

# 1F468 1F3FD 200D 2696
source: man judge: medium skin tone
fr: juge homme : peau légèrement mate

# 1F468 1F3FE 200D 2696-Tags
source: judge | justice | man | medium-dark skin tone | scales
fr: balance | homme | juge homme | justice | peau mate

# 1F468 1F3FE 200D 2696
source: man judge: medium-dark skin tone
fr: juge homme : peau mate

# 1F468 1F3FF 200D 2696-Tags
source: dark skin tone | judge | justice | man | scales
fr: balance | homme | juge homme | justice | peau foncée

# 1F468 1F3FF 200D 2696
source: man judge: dark skin tone
fr: juge homme : peau foncée

# 1F469 1F3FB 200D 2696-Tags
source: judge | justice | light skin tone | scales | woman
fr: balance | femme | juge | peau claire

# 1F469 1F3FB 200D 2696
source: woman judge: light skin tone
fr: juge femme : peau claire

# 1F469 1F3FC 200D 2696-Tags
source: judge | justice | medium-light skin tone | scales | woman
fr: balance | femme | juge | peau moyennement claire

# 1F469 1F3FC 200D 2696
source: woman judge: medium-light skin tone
fr: juge femme : peau moyennement claire

# 1F469 1F3FD 200D 2696-Tags
source: judge | justice | medium skin tone | scales | woman
fr: balance | femme | juge | peau légèrement mate

# 1F469 1F3FD 200D 2696
source: woman judge: medium skin tone
fr: juge femme : peau légèrement mate

# 1F469 1F3FE 200D 2696-Tags
source: judge | justice | medium-dark skin tone | scales | woman
fr: balance | femme | juge | peau mate

# 1F469 1F3FE 200D 2696
source: woman judge: medium-dark skin tone
fr: juge femme : peau mate

# 1F469 1F3FF 200D 2696-Tags
source: dark skin tone | judge | justice | scales | woman
fr: balance | femme | juge | peau foncée

# 1F469 1F3FF 200D 2696
source: woman judge: dark skin tone
fr: juge femme : peau foncée

# 1F9D1 1F3FB 200D 1F33E-Tags
source: farmer | gardener | light skin tone | rancher
fr: fermier | fermier (tous genres) | fermière | jardinier | jardinière | peau claire

# 1F9D1 1F3FB 200D 1F33E
source: farmer: light skin tone
fr: fermier (tous genres) : peau claire

# 1F9D1 1F3FC 200D 1F33E-Tags
source: farmer | gardener | medium-light skin tone | rancher
fr: fermier | fermier (tous genres) | fermière | jardinier | jardinière | peau moyennement claire

# 1F9D1 1F3FC 200D 1F33E
source: farmer: medium-light skin tone
fr: fermier (tous genres) : peau moyennement claire

# 1F9D1 1F3FD 200D 1F33E-Tags
source: farmer | gardener | medium skin tone | rancher
fr: fermier | fermier (tous genres) | fermière | jardinier | jardinière | peau légèrement mate

# 1F9D1 1F3FD 200D 1F33E
source: farmer: medium skin tone
fr: fermier (tous genres) : peau légèrement mate

# 1F9D1 1F3FE 200D 1F33E-Tags
source: farmer | gardener | medium-dark skin tone | rancher
fr: fermier | fermier (tous genres) | fermière | jardinier | jardinière | peau mate

# 1F9D1 1F3FE 200D 1F33E
source: farmer: medium-dark skin tone
fr: fermier (tous genres) : peau mate

# 1F9D1 1F3FF 200D 1F33E-Tags
source: dark skin tone | farmer | gardener | rancher
fr: fermier | fermier (tous genres) | fermière | jardinier | jardinière | peau foncée

# 1F9D1 1F3FF 200D 1F33E
source: farmer: dark skin tone
fr: fermier (tous genres) : peau foncée

# 1F468 1F3FB 200D 1F33E-Tags
source: farmer | gardener | light skin tone | man | rancher
fr: agriculteur | fermier | homme | jardinier | peau claire

# 1F468 1F3FB 200D 1F33E
source: man farmer: light skin tone
fr: fermier : peau claire

# 1F468 1F3FC 200D 1F33E-Tags
source: farmer | gardener | man | medium-light skin tone | rancher
fr: agriculteur | fermier | homme | jardinier | peau moyennement claire

# 1F468 1F3FC 200D 1F33E
source: man farmer: medium-light skin tone
fr: fermier : peau moyennement claire

# 1F468 1F3FD 200D 1F33E-Tags
source: farmer | gardener | man | medium skin tone | rancher
fr: agriculteur | fermier | homme | jardinier | peau légèrement mate

# 1F468 1F3FD 200D 1F33E
source: man farmer: medium skin tone
fr: fermier : peau légèrement mate

# 1F468 1F3FE 200D 1F33E-Tags
source: farmer | gardener | man | medium-dark skin tone | rancher
fr: agriculteur | fermier | homme | jardinier | peau mate

# 1F468 1F3FE 200D 1F33E
source: man farmer: medium-dark skin tone
fr: fermier : peau mate

# 1F468 1F3FF 200D 1F33E-Tags
source: dark skin tone | farmer | gardener | man | rancher
fr: agriculteur | fermier | homme | jardinier | peau foncée

# 1F468 1F3FF 200D 1F33E
source: man farmer: dark skin tone
fr: fermier : peau foncée

# 1F469 1F3FB 200D 1F33E-Tags
source: farmer | gardener | light skin tone | rancher | woman
fr: agricultrice | femme | fermière | jardinière | peau claire

# 1F469 1F3FB 200D 1F33E
source: woman farmer: light skin tone
fr: fermière : peau claire

# 1F469 1F3FC 200D 1F33E-Tags
source: farmer | gardener | medium-light skin tone | rancher | woman
fr: agricultrice | femme | fermière | jardinière | peau moyennement claire

# 1F469 1F3FC 200D 1F33E
source: woman farmer: medium-light skin tone
fr: fermière : peau moyennement claire

# 1F469 1F3FD 200D 1F33E-Tags
source: farmer | gardener | medium skin tone | rancher | woman
fr: agricultrice | femme | fermière | jardinière | peau légèrement mate

# 1F469 1F3FD 200D 1F33E
source: woman farmer: medium skin tone
fr: fermière : peau légèrement mate

# 1F469 1F3FE 200D 1F33E-Tags
source: farmer | gardener | medium-dark skin tone | rancher | woman
fr: agricultrice | femme | fermière | jardinière | peau mate

# 1F469 1F3FE 200D 1F33E
source: woman farmer: medium-dark skin tone
fr: fermière : peau mate

# 1F469 1F3FF 200D 1F33E-Tags
source: dark skin tone | farmer | gardener | rancher | woman
fr: agricultrice | femme | fermière | jardinière | peau foncée

# 1F469 1F3FF 200D 1F33E
source: woman farmer: dark skin tone
fr: fermière : peau foncée

# 1F9D1 1F3FB 200D 1F373-Tags
source: chef | cook | light skin tone
fr: chef | cuisinier | cuisinier (tous genres) | cuisinière | peau claire

# 1F9D1 1F3FB 200D 1F373
source: cook: light skin tone
fr: cuisinier (tous genres) : peau claire

# 1F9D1 1F3FC 200D 1F373-Tags
source: chef | cook | medium-light skin tone
fr: chef | cuisinier | cuisinier (tous genres) | cuisinière | peau moyennement claire

# 1F9D1 1F3FC 200D 1F373
source: cook: medium-light skin tone
fr: cuisinier (tous genres) : peau moyennement claire

# 1F9D1 1F3FD 200D 1F373-Tags
source: chef | cook | medium skin tone
fr: chef | cuisinier | cuisinier (tous genres) | cuisinière | peau légèrement mate

# 1F9D1 1F3FD 200D 1F373
source: cook: medium skin tone
fr: cuisinier (tous genres) : peau légèrement mate

# 1F9D1 1F3FE 200D 1F373-Tags
source: chef | cook | medium-dark skin tone
fr: chef | cuisinier | cuisinier (tous genres) | cuisinière | peau mate

# 1F9D1 1F3FE 200D 1F373
source: cook: medium-dark skin tone
fr: cuisinier (tous genres) : peau mate

# 1F9D1 1F3FF 200D 1F373-Tags
source: chef | cook | dark skin tone
fr: chef | cuisinier | cuisinier (tous genres) | cuisinière | peau foncée

# 1F9D1 1F3FF 200D 1F373
source: cook: dark skin tone
fr: cuisinier (tous genres) : peau foncée

# 1F468 1F3FB 200D 1F373-Tags
source: chef | cook | light skin tone | man
fr: chef | cuisinier | homme | peau claire

# 1F468 1F3FB 200D 1F373
source: man cook: light skin tone
fr: cuisinier : peau claire

# 1F468 1F3FC 200D 1F373-Tags
source: chef | cook | man | medium-light skin tone
fr: chef | cuisinier | homme | peau moyennement claire

# 1F468 1F3FC 200D 1F373
source: man cook: medium-light skin tone
fr: cuisinier : peau moyennement claire

# 1F468 1F3FD 200D 1F373-Tags
source: chef | cook | man | medium skin tone
fr: chef | cuisinier | homme | peau légèrement mate

# 1F468 1F3FD 200D 1F373
source: man cook: medium skin tone
fr: cuisinier : peau légèrement mate

# 1F468 1F3FE 200D 1F373-Tags
source: chef | cook | man | medium-dark skin tone
fr: chef | cuisinier | homme | peau mate

# 1F468 1F3FE 200D 1F373
source: man cook: medium-dark skin tone
fr: cuisinier : peau mate

# 1F468 1F3FF 200D 1F373-Tags
source: chef | cook | dark skin tone | man
fr: chef | cuisinier | homme | peau foncée

# 1F468 1F3FF 200D 1F373
source: man cook: dark skin tone
fr: cuisinier : peau foncée

# 1F469 1F3FB 200D 1F373-Tags
source: chef | cook | light skin tone | woman
fr: chef | cuisinière | femme | peau claire

# 1F469 1F3FB 200D 1F373
source: woman cook: light skin tone
fr: cuisinière : peau claire

# 1F469 1F3FC 200D 1F373-Tags
source: chef | cook | medium-light skin tone | woman
fr: chef | cuisinière | femme | peau moyennement claire

# 1F469 1F3FC 200D 1F373
source: woman cook: medium-light skin tone
fr: cuisinière : peau moyennement claire

# 1F469 1F3FD 200D 1F373-Tags
source: chef | cook | medium skin tone | woman
fr: chef | cuisinière | femme | peau légèrement mate

# 1F469 1F3FD 200D 1F373
source: woman cook: medium skin tone
fr: cuisinière : peau légèrement mate

# 1F469 1F3FE 200D 1F373-Tags
source: chef | cook | medium-dark skin tone | woman
fr: chef | cuisinière | femme | peau mate

# 1F469 1F3FE 200D 1F373
source: woman cook: medium-dark skin tone
fr: cuisinière : peau mate

# 1F469 1F3FF 200D 1F373-Tags
source: chef | cook | dark skin tone | woman
fr: chef | cuisinière | femme | peau foncée

# 1F469 1F3FF 200D 1F373
source: woman cook: dark skin tone
fr: cuisinière : peau foncée
