Repository: Misoservices/MisoEmojiUnicode
Catalog: Sources/MisoEmojiUnicode/Resources/*.lproj/annotations.strings
Languages: fr

# 1F481 1F3FF 200D 2640-Tags
source: dark skin tone | sassy | tipping hand | woman | woman tipping hand
fr: femme | femme paume vers le haut | paume vers le haut | peau foncée

# 1F481 1F3FF 200D 2640
source: woman tipping hand: dark skin tone
fr: femme paume vers le haut : peau foncée

# 1F64B 1F3FB-Tags
source: gesture | hand | happy | light skin tone | person raising hand | raised
fr: content | geste | levée | main | peau claire | personne qui lève la main

# 1F64B 1F3FB
source: person raising hand: light skin tone
fr: personne qui lève la main : peau claire

# 1F64B 1F3FC-Tags
source: gesture | hand | happy | medium-light skin tone | person raising hand | raised
fr: content | geste | levée | main | peau moyennement claire | personne qui lève la main

# 1F64B 1F3FC
source: person raising hand: medium-light skin tone
fr: personne qui lève la main : peau moyennement claire

# 1F64B 1F3FD-Tags
source: gesture | hand | happy | medium skin tone | person raising hand | raised
fr: content | geste | levée | main | peau légèrement mate | personne qui lève la main

# 1F64B 1F3FD
source: person raising hand: medium skin tone
fr: personne qui lève la main : peau légèrement mate

# 1F64B 1F3FE-Tags
source: gesture | hand | happy | medium-dark skin tone | person raising hand | raised
fr: content | geste | levée | main | peau mate | personne qui lève la main

# 1F64B 1F3FE
source: person raising hand: medium-dark skin tone
fr: personne qui lève la main : peau mate

# 1F64B 1F3FF-Tags
source: dark skin tone | gesture | hand | happy | person raising hand | raised
fr: content | geste | levée | main | peau foncée | personne qui lève la main

# 1F64B 1F3FF
source: person raising hand: dark skin tone
fr: personne qui lève la main : peau foncée

# 1F64B 1F3FB 200D 2642-Tags
source: gesture | light skin tone | man | man raising hand | raising hand
fr: geste | homme | homme qui lève la main | main levée | peau claire

# 1F64B 1F3FB 200D 2642
source: man raising hand: light skin tone
fr: homme qui lève la main : peau claire

# 1F64B 1F3FC 200D 2642-Tags
source: gesture | man | man raising hand | medium-light skin tone | raising hand
fr: geste | homme | homme qui lève la main | main levée | peau moyennement claire

# 1F64B 1F3FC 200D 2642
source: man raising hand: medium-light skin tone
fr: homme qui lève la main : peau moyennement claire

# 1F64B 1F3FD 200D 2642-Tags
source: gesture | man | man raising hand | medium skin tone | raising hand
fr: geste | homme | homme qui lève la main | main levée | peau légèrement mate

# 1F64B 1F3FD 200D 2642
source: man raising hand: medium skin tone
fr: homme qui lève la main : peau légèrement mate

# 1F64B 1F3FE 200D 2642-Tags
source: gesture | man | man raising hand | medium-dark skin tone | raising hand
fr: geste | homme | homme qui lève la main | main levée | peau mate

# 1F64B 1F3FE 200D 2642
source: man raising hand: medium-dark skin tone
fr: homme qui lève la main : peau mate

# 1F64B 1F3FF 200D 2642-Tags
source: dark skin tone | gesture | man | man raising hand | raising hand
fr: geste | homme | homme qui lève la main | main levée | peau foncée

# 1F64B 1F3FF 200D 2642
source: man raising hand: dark skin tone
fr: homme qui lève la main : peau foncée

# 1F64B 1F3FB 200D 2640-Tags
source: gesture | light skin tone | raising hand | woman | woman raising hand
fr: femme | femme qui lève la main | geste | main levée | peau claire

# 1F64B 1F3FB 200D 2640
source: woman raising hand: light skin tone
fr: femme qui lève la main : peau claire

# 1F64B 1F3FC 200D 2640-Tags
source: gesture | medium-light skin tone | raising hand | woman | woman raising hand
fr: femme | femme qui lève la main | geste | main levée | peau moyennement claire

# 1F64B 1F3FC 200D 2640
source: woman raising hand: medium-light skin tone
fr: femme qui lève la main : peau moyennement claire

# 1F64B 1F3FD 200D 2640-Tags
source: gesture | medium skin tone | raising hand | woman | woman raising hand
fr: femme | femme qui lève la main | geste | main levée | peau légèrement mate

# 1F64B 1F3FD 200D 2640
source: woman raising hand: medium skin tone
fr: femme qui lève la main : peau légèrement mate

# 1F64B 1F3FE 200D 2640-Tags
source: gesture | medium-dark skin tone | raising hand | woman | woman raising hand
fr: femme | femme qui lève la main | geste | main levée | peau mate

# 1F64B 1F3FE 200D 2640
source: woman raising hand: medium-dark skin tone
fr: femme qui lève la main : peau mate

# 1F64B 1F3FF 200D 2640-Tags
source: dark skin tone | gesture | raising hand | woman | woman raising hand
fr: femme | femme qui lève la main | geste | main levée | peau foncée

# 1F64B 1F3FF 200D 2640
source: woman raising hand: dark skin tone
fr: femme qui lève la main : peau foncée

# 1F9CF 1F3FB-Tags
source: accessibility | deaf | deaf person | ear | hear | light skin tone
fr: accessibilité | entendre | malentendant | oreille | peau claire | personne sourde | sourd

# 1F9CF 1F3FB
source: deaf person: light skin tone
fr: personne sourde : peau claire

# 1F9CF 1F3FC-Tags
source: accessibility | deaf | deaf person | ear | hear | medium-light skin tone
fr: accessibilité | entendre | malentendant | oreille | peau moyennement claire | personne sourde | sourd

# 1F9CF 1F3FC
source: deaf person: medium-light skin tone
fr: personne sourde : peau moyennement claire

# 1F9CF 1F3FD-Tags
source: accessibility | deaf | deaf person | ear | hear | medium skin tone
fr: accessibilité | entendre | malentendant | oreille | peau légèrement mate | personne sourde | sourd

# 1F9CF 1F3FD
source: deaf person: medium skin tone
fr: personne sourde : peau légèrement mate

# 1F9CF 1F3FE-Tags
source: accessibility | deaf | deaf person | ear | hear | medium-dark skin tone
fr: accessibilité | entendre | malentendant | oreille | peau mate | personne sourde | sourd

# 1F9CF 1F3FE
source: deaf person: medium-dark skin tone
fr: personne sourde : peau mate

# 1F9CF 1F3FF-Tags
source: accessibility | dark skin tone | deaf | deaf person | ear | hear
fr: accessibilité | entendre | malentendant | oreille | peau foncée | personne sourde | sourd

# 1F9CF 1F3FF
source: deaf person: dark skin tone
fr: personne sourde : peau foncée

# 1F9CF 1F3FB 200D 2642-Tags
source: deaf | light skin tone | man
fr: accessibilité | entendre | homme sourd | malentendant | oreille | peau claire | sourd

# 1F9CF 1F3FB 200D 2642
source: deaf man: light skin tone
fr: homme sourd : peau claire

# 1F9CF 1F3FC 200D 2642-Tags
source: deaf | man | medium-light skin tone
fr: accessibilité | entendre | homme sourd | malentendant | oreille | peau moyennement claire | sourd

# 1F9CF 1F3FC 200D 2642
source: deaf man: medium-light skin tone
fr: homme sourd : peau moyennement claire

# 1F9CF 1F3FD 200D 2642-Tags
source: deaf | man | medium skin tone
fr: accessibilité | entendre | homme sourd | malentendant | oreille | peau légèrement mate | sourd

# 1F9CF 1F3FD 200D 2642
source: deaf man: medium skin tone
fr: homme sourd : peau légèrement mate

# 1F9CF 1F3FE 200D 2642-Tags
source: deaf | man | medium-dark skin tone
fr: accessibilité | entendre | homme sourd | malentendant | oreille | peau mate | sourd

# 1F9CF 1F3FE 200D 2642
source: deaf man: medium-dark skin tone
fr: homme sourd : peau mate

# 1F9CF 1F3FF 200D 2642-Tags
source: dark skin tone | deaf | man
fr: accessibilité | entendre | homme sourd | malentendant | oreille | peau foncée | sourd

# 1F9CF 1F3FF 200D 2642
source: deaf man: dark skin tone
fr: homme sourd : peau foncée

# 1F9CF 1F3FB 200D 2640-Tags
source: deaf | light skin tone | woman
fr: accessibilité | entendre | femme sourde | malentendant | oreille | peau claire | sourd

# 1F9CF 1F3FB 200D 2640
source: deaf woman: light skin tone
fr: femme sourde : peau claire

# 1F9CF 1F3FC 200D 2640-Tags
source: deaf | medium-light skin tone | woman
fr: accessibilité | entendre | femme sourde | malentendant | oreille | peau moyennement claire | sourd

# 1F9CF 1F3FC 200D 2640
source: deaf woman: medium-light skin tone
fr: femme sourde : peau moyennement claire

# 1F9CF 1F3FD 200D 2640-Tags
source: deaf | medium skin tone | woman
fr: accessibilité | entendre | femme sourde | malentendant | oreille | peau légèrement mate | sourd

# 1F9CF 1F3FD 200D 2640
source: deaf woman: medium skin tone
fr: femme sourde : peau légèrement mate

# 1F9CF 1F3FE 200D 2640-Tags
source: deaf | medium-dark skin tone | woman
fr: accessibilité | entendre | femme sourde | malentendant | oreille | peau mate | sourd

# 1F9CF 1F3FE 200D 2640
source: deaf woman: medium-dark skin tone
fr: femme sourde : peau mate

# 1F9CF 1F3FF 200D 2640-Tags
source: dark skin tone | deaf | woman
fr: accessibilité | entendre | femme sourde | malentendant | oreille | peau foncée | sourd

# 1F9CF 1F3FF 200D 2640
source: deaf woman: dark skin tone
fr: femme sourde : peau foncée

# 1F647 1F3FB-Tags
source: apology | bow | gesture | light skin tone | person bowing | sorry
fr: désolé | geste | incliné | peau claire | personne qui s’incline

# 1F647 1F3FB
source: person bowing: light skin tone
fr: personne qui s’incline : peau claire

# 1F647 1F3FC-Tags
source: apology | bow | gesture | medium-light skin tone | person bowing | sorry
fr: désolé | geste | incliné | peau moyennement claire | personne qui s’incline

# 1F647 1F3FC
source: person bowing: medium-light skin tone
fr: personne qui s’incline : peau moyennement claire

# 1F647 1F3FD-Tags
source: apology | bow | gesture | medium skin tone | person bowing | sorry
fr: désolé | geste | incliné | peau légèrement mate | personne qui s’incline

# 1F647 1F3FD
source: person bowing: medium skin tone
fr: personne qui s’incline : peau légèrement mate

# 1F647 1F3FE-Tags
source: apology | bow | gesture | medium-dark skin tone | person bowing | sorry
fr: désolé | geste | incliné | peau mate | personne qui s’incline

# 1F647 1F3FE
source: person bowing: medium-dark skin tone
fr: personne qui s’incline : peau mate

# 1F647 1F3FF-Tags
source: apology | bow | dark skin tone | gesture | person bowing | sorry
fr: désolé | geste | incliné | peau foncée | personne qui s’incline

# 1F647 1F3FF
source: person bowing: dark skin tone
fr: personne qui s’incline : peau foncée

# 1F647 1F3FB 200D 2642-Tags
source: apology | bowing | favor | gesture | light skin tone | man | sorry
fr: désolé | geste | homme | homme qui s’incline | incliné | peau claire

# 1F647 1F3FB 200D 2642
source: man bowing: light skin tone
fr: homme qui s’incline : peau claire

# 1F647 1F3FC 200D 2642-Tags
source: apology | bowing | favor | gesture | man | medium-light skin tone | sorry
fr: désolé | geste | homme | homme qui s’incline | incliné | peau moyennement claire

# 1F647 1F3FC 200D 2642
source: man bowing: medium-light skin tone
fr: homme qui s’incline : peau moyennement claire

# 1F647 1F3FD 200D 2642-Tags
source: apology | bowing | favor | gesture | man | medium skin tone | sorry
fr: désolé | geste | homme | homme qui s’incline | incliné | peau légèrement mate

# 1F647 1F3FD 200D 2642
source: man bowing: medium skin tone
fr: homme qui s’incline : peau légèrement mate

# 1F647 1F3FE 200D 2642-Tags
source: apology | bowing | favor | gesture | man | medium-dark skin tone | sorry
fr: désolé | geste | homme | homme qui s’incline | incliné | peau mate

# 1F647 1F3FE 200D 2642
source: man bowing: medium-dark skin tone
fr: homme qui s’incline : peau mate

# 1F647 1F3FF 200D 2642-Tags
source: apology | bowing | dark skin tone | favor | gesture | man | sorry
fr: désolé | geste | homme | homme qui s’incline | incliné | peau foncée

# 1F647 1F3FF 200D 2642
source: man bowing: dark skin tone
fr: homme qui s’incline : peau foncée

# 1F647 1F3FB 200D 2640-Tags
source: apology | bowing | favor | gesture | light skin tone | sorry | woman
fr: désolée | femme | femme qui s’incline | geste | inclinée | peau claire

# 1F647 1F3FB 200D 2640
source: woman bowing: light skin tone
fr: femme qui s’incline : peau claire

# 1F647 1F3FC 200D 2640-Tags
source: apology | bowing | favor | gesture | medium-light skin tone | sorry | woman
fr: désolée | femme | femme qui s’incline | geste | inclinée | peau moyennement claire

# 1F647 1F3FC 200D 2640
source: woman bowing: medium-light skin tone
fr: femme qui s’incline : peau moyennement claire

# 1F647 1F3FD 200D 2640-Tags
source: apology | bowing | favor | gesture | medium skin tone | sorry | woman
fr: désolée | femme | femme qui s’incline | geste | inclinée | peau légèrement mate

# 1F647 1F3FD 200D 2640
source: woman bowing: medium skin tone
fr: femme qui s’incline : peau légèrement mate

# 1F647 1F3FE 200D 2640-Tags
source: apology | bowing | favor | gesture | medium-dark skin tone | sorry | woman
fr: désolée | femme | femme qui s’incline | geste | inclinée | peau mate

# 1F647 1F3FE 200D 2640
source: woman bowing: medium-dark skin tone
fr: femme qui s’incline : peau mate

# 1F647 1F3FF 200D 2640-Tags
source: apology | bowing | dark skin tone | favor | gesture | sorry | woman
fr: désolée | femme | femme qui s’incline | geste | inclinée | peau foncée

# 1F647 1F3FF 200D 2640
source: woman bowing: dark skin tone
fr: femme qui s’incline : peau foncée

# 1F926 1F3FB-Tags
source: disbelief | exasperation | face | light skin tone | palm | person facepalming
fr: exaspération | incrédulité | paume de main | peau claire | personne avec la paume sur le visage | visage

# 1F926 1F3FB
source: person facepalming: light skin tone
fr: personne avec la paume sur le visage : peau claire

# 1F926 1F3FC-Tags
source: disbelief | exasperation | face | medium-light skin tone | palm | person facepalming
fr: exaspération | incrédulité | paume de main | peau moyennement claire | personne avec la paume sur le visage | visage

# 1F926 1F3FC
source: person facepalming: medium-light skin tone
fr: personne avec la paume sur le visage : peau moyennement claire

# 1F926 1F3FD-Tags
source: disbelief | exasperation | face | medium skin tone | palm | person facepalming
fr: exaspération | incrédulité | paume de main | peau légèrement mate | personne avec la paume sur le visage | visage

# 1F926 1F3FD
source: person facepalming: medium skin tone
fr: personne avec la paume sur le visage : peau légèrement mate

# 1F926 1F3FE-Tags
source: disbelief | exasperation | face | medium-dark skin tone | palm | person facepalming
fr: exaspération | incrédulité | paume de main | peau mate | personne avec la paume sur le visage | visage

# 1F926 1F3FE
source: person facepalming: medium-dark skin tone
fr: personne avec la paume sur le visage : peau mate

# 1F926 1F3FF-Tags
source: dark skin tone | disbelief | exasperation | face | palm | person facepalming
fr: exaspération | incrédulité | paume de main | peau foncée | personne avec la paume sur le visage | visage

# 1F926 1F3FF
source: person facepalming: dark skin tone
fr: personne avec la paume sur le visage : peau foncée

# 1F926 1F3FB 200D 2642-Tags
source: disbelief | exasperation | facepalm | light skin tone | man | man facepalming
fr: exaspération | homme | homme avec la paume sur le visage | incrédulité | paume | peau claire

# 1F926 1F3FB 200D 2642
source: man facepalming: light skin tone
fr: homme avec la paume sur le visage : peau claire

# 1F926 1F3FC 200D 2642-Tags
source: disbelief | exasperation | facepalm | man | man facepalming | medium-light skin tone
fr: exaspération | homme | homme avec la paume sur le visage | incrédulité | paume | peau moyennement claire

# 1F926 1F3FC 200D 2642
source: man facepalming: medium-light skin tone
fr: homme avec la paume sur le visage : peau moyennement claire

# 1F926 1F3FD 200D 2642-Tags
source: disbelief | exasperation | facepalm | man | man facepalming | medium skin tone
fr: exaspération | homme | homme avec la paume sur le visage | incrédulité | paume | peau légèrement mate

# 1F926 1F3FD 200D 2642
source: man facepalming: medium skin tone
fr: homme avec la paume sur le visage : peau légèrement mate

# 1F926 1F3FE 200D 2642-Tags
source: disbelief | exasperation | facepalm | man | man facepalming | medium-dark skin tone
fr: exaspération | homme | homme avec la paume sur le visage | incrédulité | paume | peau mate

# 1F926 1F3FE 200D 2642
source: man facepalming: medium-dark skin tone
fr: homme avec la paume sur le visage : peau mate

# 1F926 1F3FF 200D 2642-Tags
source: dark skin tone | disbelief | exasperation | facepalm | man | man facepalming
fr: exaspération | homme | homme avec la paume sur le visage | incrédulité | paume | peau foncée

# 1F926 1F3FF 200D 2642
source: man facepalming: dark skin tone
fr: homme avec la paume sur le visage : peau foncée

# 1F926 1F3FB 200D 2640-Tags
source: disbelief | exasperation | facepalm | light skin tone | woman | woman facepalming
fr: exaspération | femme | femme avec la paume sur le visage | incrédulité | paume | peau claire

# 1F926 1F3FB 200D 2640
source: woman facepalming: light skin tone
fr: femme avec la paume sur le visage : peau claire

# 1F926 1F3FC 200D 2640-Tags
source: disbelief | exasperation | facepalm | medium-light skin tone | woman | woman facepalming
fr: exaspération | femme | femme avec la paume sur le visage | incrédulité | paume | peau moyennement claire

# 1F926 1F3FC 200D 2640
source: woman facepalming: medium-light skin tone
fr: femme avec la paume sur le visage : peau moyennement claire

# 1F926 1F3FD 200D 2640-Tags
source: disbelief | exasperation | facepalm | medium skin tone | woman | woman facepalming
fr: exaspération | femme | femme avec la paume sur le visage | incrédulité | paume | peau légèrement mate

# 1F926 1F3FD 200D 2640
source: woman facepalming: medium skin tone
fr: femme avec la paume sur le visage : peau légèrement mate

# 1F926 1F3FE 200D 2640-Tags
source: disbelief | exasperation | facepalm | medium-dark skin tone | woman | woman facepalming
fr: exaspération | femme | femme avec la paume sur le visage | incrédulité | paume | peau mate

# 1F926 1F3FE 200D 2640
source: woman facepalming: medium-dark skin tone
fr: femme avec la paume sur le visage : peau mate

# 1F926 1F3FF 200D 2640-Tags
source: dark skin tone | disbelief | exasperation | facepalm | woman | woman facepalming
fr: exaspération | femme | femme avec la paume sur le visage | incrédulité | paume | peau foncée

# 1F926 1F3FF 200D 2640
source: woman facepalming: dark skin tone
fr: femme avec la paume sur le visage : peau foncée

# 1F937 1F3FB-Tags
source: doubt | ignorance | indifference | light skin tone | person shrugging | shrug
fr: doute | haussement d’épaules | ignorance | indifférence | peau claire | personne qui hausse les épaules

# 1F937 1F3FB
source: person shrugging: light skin tone
fr: personne qui hausse les épaules : peau claire

# 1F937 1F3FC-Tags
source: doubt | ignorance | indifference | medium-light skin tone | person shrugging | shrug
fr: doute | haussement d’épaules | ignorance | indifférence | peau moyennement claire | personne qui hausse les épaules

# 1F937 1F3FC
source: person shrugging: medium-light skin tone
fr: personne qui hausse les épaules : peau moyennement claire

# 1F937 1F3FD-Tags
source: doubt | ignorance | indifference | medium skin tone | person shrugging | shrug
fr: doute | haussement d’épaules | ignorance | indifférence | peau légèrement mate | personne qui hausse les épaules

# 1F937 1F3FD
source: person shrugging: medium skin tone
fr: personne qui hausse les épaules : peau légèrement mate

# 1F937 1F3FE-Tags
source: doubt | ignorance | indifference | medium-dark skin tone | person shrugging | shrug
fr: doute | haussement d’épaules | ignorance | indifférence | peau mate | personne qui hausse les épaules

# 1F937 1F3FE
source: person shrugging: medium-dark skin tone
fr: personne qui hausse les épaules : peau mate

# 1F937 1F3FF-Tags
source: dark skin tone | doubt | ignorance | indifference | person shrugging | shrug
fr: doute | haussement d’épaules | ignorance | indifférence | peau foncée | personne qui hausse les épaules

# 1F937 1F3FF
source: person shrugging: dark skin tone
fr: personne qui hausse les épaules : peau foncée

# 1F937 1F3FB 200D 2642-Tags
source: doubt | ignorance | indifference | light skin tone | man | man shrugging | shrug
fr: haussement | homme | homme qui hausse les épaules | ignorance | indifférence | peau claire

# 1F937 1F3FB 200D 2642
source: man shrugging: light skin tone
fr: homme qui hausse les épaules : peau claire

# 1F937 1F3FC 200D 2642-Tags
source: doubt | ignorance | indifference | man | man shrugging | medium-light skin tone | shrug
fr: haussement | homme | homme qui hausse les épaules | ignorance | indifférence | peau moyennement claire

# 1F937 1F3FC 200D 2642
source: man shrugging: medium-light skin tone
fr: homme qui hausse les épaules : peau moyennement claire

# 1F937 1F3FD 200D 2642-Tags
source: doubt | ignorance | indifference | man | man shrugging | medium skin tone | shrug
fr: haussement | homme | homme qui hausse les épaules | ignorance | indifférence | peau légèrement mate

# 1F937 1F3FD 200D 2642
source: man shrugging: medium skin tone
fr: homme qui hausse les épaules : peau légèrement mate

# 1F937 1F3FE 200D 2642-Tags
source: doubt | ignorance | indifference | man | man shrugging | medium-dark skin tone | shrug
fr: haussement | homme | homme qui hausse les épaules | ignorance | indifférence | peau mate

# 1F937 1F3FE 200D 2642
source: man shrugging: medium-dark skin tone
fr: homme qui hausse les épaules : peau mate

# 1F937 1F3FF 200D 2642-Tags
source: dark skin tone | doubt | ignorance | indifference | man | man shrugging | shrug
fr: haussement | homme | homme qui hausse les épaules | ignorance | indifférence | peau foncée

# 1F937 1F3FF 200D 2642
source: man shrugging: dark skin tone
fr: homme qui hausse les épaules : peau foncée

# 1F937 1F3FB 200D 2640-Tags
source: doubt | ignorance | indifference | light skin tone | shrug | woman | woman shrugging
fr: femme | femme qui hausse les épaules | haussement | ignorance | indifférence | peau claire

# 1F937 1F3FB 200D 2640
source: woman shrugging: light skin tone
fr: femme qui hausse les épaules : peau claire

# 1F937 1F3FC 200D 2640-Tags
source: doubt | ignorance | indifference | medium-light skin tone | shrug | woman | woman shrugging
fr: femme | femme qui hausse les épaules | haussement | ignorance | indifférence | peau moyennement claire

# 1F937 1F3FC 200D 2640
source: woman shrugging: medium-light skin tone
fr: femme qui hausse les épaules : peau moyennement claire

# 1F937 1F3FD 200D 2640-Tags
source: doubt | ignorance | indifference | medium skin tone | shrug | woman | woman shrugging
fr: femme | femme qui hausse les épaules | haussement | ignorance | indifférence | peau légèrement mate

# 1F937 1F3FD 200D 2640
source: woman shrugging: medium skin tone
fr: femme qui hausse les épaules : peau légèrement mate

# 1F937 1F3FE 200D 2640-Tags
source: doubt | ignorance | indifference | medium-dark skin tone | shrug | woman | woman shrugging
fr: femme | femme qui hausse les épaules | haussement | ignorance | indifférence | peau mate

# 1F937 1F3FE 200D 2640
source: woman shrugging: medium-dark skin tone
fr: femme qui hausse les épaules : peau mate

# 1F937 1F3FF 200D 2640-Tags
source: dark skin tone | doubt | ignorance | indifference | shrug | woman | woman shrugging
fr: femme | femme qui hausse les épaules | haussement | ignorance | indifférence | peau foncée

# 1F937 1F3FF 200D 2640
source: woman shrugging: dark skin tone
fr: femme qui hausse les épaules : peau foncée

# 1F9D1 1F3FB 200D 2695-Tags
source: doctor | health worker | healthcare | light skin tone | nurse | therapist
fr: docteur | infirmier | médecin | peau claire | professionnel de la santé (tous genres) | santé | thérapeute

# 1F9D1 1F3FB 200D 2695
source: health worker: light skin tone
fr: professionnel de la santé (tous genres) : peau claire
